Repository: Mailingfr/poMMo-v5-FR
Catalog: language/*/*-pommo.po
Languages: fr, it, pl, pt_br, ru

source: This prints a form which prompts for a user's email address. If the inputted email exists as a registered subscriber, it redirects to the subscriber update page. If not, it redirects to the the default subscription form.
fr: Ceci affiche un formulaire qui demande l'adresse email de l'utilisateur. Si l'adresse existe déjà dans la base de données, l'utilisateur sera redirigé vers une page où il pourra voir et éditer ses informations de compte. Sinon, il sera redirigé vers le formulaire d'inscription par défaut.
it: Questa opzione attiver� un modulo che richieder� un indirizzo email del user. Se l'indirizzo email digitato corrisponde ad un abbonato, il modulo sar� rediretto sulla pagina d'impostazioni del user. Altrimenti l'user sar� rediretto al modulo d'abbonamento predefinito.
pl: Funkcja ta wydrukuje formularz z zachętą do wprowadzenia adresu e-mail użytkownika. Jeśli wprowadzony adres e-mail istnieje w bazie danych jako zarejestrowany użytkownik, funkcja przekieruje subskrybenta do formularza aktualizacji informacji. Jeśli nie, przekieruje do domyślnego formularza rejestracji.
pt_br: Isto abre o endereço de um formulário que pede um endereço de email. Se o email inserido existir como assinante registrado, será redirecionado a página de atualização de dados. Caso contrário, será redirecionado para a página padrão de inscrição.

source: Preview
fr: Prévisualisation
it: Previsione
pl: Pokaż
pt_br: Visualizar
ru: Предпросмотр

source: Full Subscription Form
fr: Formulaire d'inscription complet
it: Modulo d'abbonamento completo
pl: Pełny formularz rejestracji
pt_br: Formulário de Inscrição Completo
ru: Форма подписки посложней

source: This prints the entire subscription form.
fr: Ceci affiche le formulaire d'inscription dans son intégralité.
it: Questo visualizzer� l'intero modulo di registrazione.
pl: Zostanie wyświetlony kompletny formularz tejestracji.
pt_br: Imprime todo o Formulário de Inscrição.

source: Subscription Form
fr: Gestion des formulaires
it: Modulo d'abbonamento
pl: Formularz rejestracji
pt_br: Formulário de Inscrição
ru: Форма подписки

source: Return to Setup Page
fr: Retour à la rubrique-parent
it: Ritorna alla pagina impostazioni caselle
pl: Powrót do Strony Subskrybentów
pt_br: Voltar para a Página de assinantes
ru: Вернуться к странице настройки формы

source: You can change the login information, set website and mailing list parameters, end enable demonstration mode. If you enable demonstration mode, no emails will be sent from the system.
fr: Utilisez cette page pour configurer poMMo. Vous pouvez changer les informations de connexion, définir les paramètres liés au site Web et aux listes de diffusion, et aussi activer le mode démonstration. Si vous passez en mode démonstration, aucun message ne sera envoyé par le système.
it: Usa questo sito per configurare poMMo. Puoi cambiare le informazioni per il login, specificare parametri website e mailing list, scegliere modo di dimostrazione (Questo modo non permette di inviare emails dal sistema).
pl: Możesz zmienić dane logowania, ustawić adres strony WWW, parametry listy wysyłkowej i aktywować tryb demonstracyjny. Jeśli włączysz tryb demonstracyjny program nie wyśle żadnym listów. Będziesz mógł więc bezpiecznie poznawać środowisko pracy.
pt_br: Você pode alterar informações de login, definir seu website, parâmetros do mailing e habilitar o modo de demonstração. Se o modo de demonstração estiver habilitado, nenhum email será enviado pelo sistema.

source: Users
fr: Administrateur
it: Username SMTP:
pl: Użytkownicy
pt_br: Usuários
ru: Переименовать

source: General
fr: Options de la liste
pl: Ogólny
pt_br: Geral

source: Setup Page
fr: Bienvenue sur la page de configuration de poMMo.
it: Pagina Setup
pl: Strona konfiguracyjna
pt_br: Configurações
ru: Страница настройки

source: Set your mailing list name, its default behavior, and the administrator's information.
fr: Définissez le nom de votre liste de diffusion, sa configuration par défaut et les informations concernant l'administrateur.
it: poMMo. Definisci il nome della lista email, il suo modo d'agire e le informazioni del administratore.
pl: Ustaw nazwę listy wysyłkowej, jej domyślne zachowanie i dane administratora.
pt_br: Defina o nome da sua lista, seu comportamento padrão e informações sobre o administrador.

source: Subscriber Fields
fr: Champs
it: Caselle abbonati
pl: Pola subskrybenta
pt_br: Campos do assinante
ru: Поля формы подписки

source: Choose the information you'd like to collect from your subscribers.
fr: Indiquez les types de données à collecter sur le formulaire d'inscription.
it: Seleziona le informazioni che desideri collezionare dagli abbonati.
pl: Wybierz informacje jakie chciałbyś uzyskać od swoich subskrybentów.
pt_br: Escolha as informações que você deseja receber de seus assinantes.
ru: Определите информацию, которую Вы хотите, чтобы подписчики сообщали о себе в форме подписки

source: Preview and Generate the subscription form for your website.
fr: Prévisualisez et générez le formulaire d'inscription pour votre site.
it: Previsione e generazione del modulo d'abbonamento per il tuo sito web.
pl: Pokaż i wygeneruj formularz rejestracji dla twojej strony WWW.
pt_br: Visualize e Crie Formulários de inscrição para seu website.
ru: Посмотреть и сгенерировать код для формы подписки для Вашего сайта

source: Welcome to subscriber export!
fr: Bienvenue sur l'assistant d'exportation de liste.
it: Clicca per cancellare l'abbonamento
pl: Kliknij aby wypisać
pt_br: Bem vindo a Exportação de Inscritos!
ru: Нажмите, чтобы отписаться от рассылки

source: Export Subscribers
fr: Exporter la liste
it: Importa abbonati
pl: Eksport subskrybentów
pt_br: Exportar Assinantes
ru: Импортировать подписчиков

source: Export Type
fr: Format d'exportation
it: Esporta in CSV
pl: Typ eksportu:
pt_br: Tipo de Exportação:
ru: Экспортировать в CSV

source: .TXT - Only Email Addresses
fr: .TXT - Uniquement les adresses emails
it: Indirizzo email invalido
pl: .TXT - Wyłącznie adresy e-mail
pt_br: .TXT - Apenas Endereços de Email
ru: Некорректный адрес электронной почты

source: .CSV - All subscriber Data
fr: .CSV - Toutes les données des membres
it: Tutti gli abbonati
pl: .CSV - Wszystkie dane subskrybentów
pt_br: .CSV - Todos os dados dos assinantes
ru: Всем подписчикам

source: Export
fr: Exporter
it: Importa
pl: Import
pt_br: Exportar
ru: Импортировать

source: All Pages
fr: Toutes les pages
it: Sito administrativo
pl: Wszystkie strony
pt_br: Todas as páginas
ru: Админский уголок

source: Current Page
fr: La page en cours
it: Pagina Setup
pl: Bieżąca strona
pt_br: Página atual
ru: Страница настройки

source: Include
fr: Inclure
it: includere
pl: Dołącz
pt_br: Incluir
ru: содержит

source: Date Registered
fr: Les dates d'inscription
pl: Data rejestracji
pt_br: Data de registro

source: IP Address
fr: Les adresses IP
it: Indirizzo Bounce:
pl: Adres IP
pt_br: endereço de IP

source: Enter email addresses of subscribers in the box below. Seperate emails with commas, spaces, or line breaks.
fr: Entrez les adresses à supprimer dans le champ ci-dessous en les séparant par des virgules, des espaces ou des sauts de ligne.
pl: Wprowadź adresy e-mail subskrybentów w boksie poniżej. Oddziel e-maile przecinkami, spacjami lub nowymi liniami. Możesz również automatycznie wypełnić boks subskrybentami z aktualnego widoku.
pt_br: Entre com endereços de emails ou inscritos no campo a seguir. Separe os emails por vírgulas, espaços, ou quebras de linhas (enter).

source: Remove Subscribers
fr: Supprimer
it: Importa abbonati
pl: Usuń subskrybentów
pt_br: Remover Assinantes
ru: Импортировать подписчиков

source: Email Addresses:
fr: Adresses emails :
it: Indirizzo email invalido
pl: Adresy e-mail:
pt_br: Endereço de Email
ru: Некорректный адрес электронной почты

source: Enter Emails...
fr: Veuillez saisir les adresses ...
pl: Wprowadź adresy e-mail...
pt_br: Entre com os Emails...

source: Reset
fr: Réinitialisation
it: inviati
pt_br: Limpar
ru: отправить

source: Exclude
fr: Exclure
it: escludere
pl: Wyklucz
pt_br: Excluir
ru: не содержит

source: members in group %1.
fr: membres du groupe %1.
it: Includi abbonati appartenenti a
pl: członkowie grupy %1.
pt_br: membros no grupo %1.
ru: Включить подписчиков, относящихся к

source: Cancel
fr: Annuler
it: Cancella mailing
pl: Anuluj
pt_br: Cancelar
ru: Остановить рассылку

source: Edit Subscriber
fr: Modifier un compte
it: Tutti gli abbonati
pl: Dodaj subskrybenta
pt_br: Editar Assinante
ru: Все подписчики

source: Force (bypasses validation)
fr: Forcer (passer outre la validation)
it: Validazione del filtro � fallita
pl: Force Addition (bypasses validation)
pt_br: Forçar Inclusão (não validar)
ru: Фильтр не валиден

source: Update Subscriber
fr: Mettre à jour le compte
it: Tutti gli abbonati
pl: Dodaj subskrybenta
pt_br: Atualizar Assinante
ru: Все подписчики

source: value must be a date
fr: la valeur doit être une date
pl: wartość musi być liczbą
pt_br: o valor tem que ser uma data

source: value must be a number
fr: la valeur doit être un nombre
pl: wartość musi być liczbą
pt_br: o valor tem que ser um número

source: value must not be blank
fr: la valeur ne doit pas être vide
pl: nie może być puste
pt_br: o valor não pode ser vazio

source: Match subscribers where
fr: Relever les comptes dans lesquels
it: Trova abbonati dai quali %s
pt_br: Escolher Assinantes onde
ru: Более одного подписчика с %s

source: Value(s)
fr: Valeur(s)
pl: Wartość(ci)
pt_br: Valor(es)

source: Welcome to adding subscribers! You can add subscribers one-by-one here. If you would like to add subscribers in bulk, visit the %1Subscriber Import%2 page.
fr: Vous pouvez ajouter des membres un à un sur cette page. Si vous souhaitez importer une liste entière, rendez-vous sur %1ce lien%2.
pl: Witamy w dodawaniu subskrybentów! Możesz dodawać subskrybentów kolejno jeden za drugim. Jeśli chciałbyś dodać dużą liczbę subskrybentów, idź do strony %1Subscriber Import%2.
pt_br: Bem vindo ! Você pode adicionar inscritos hum-por-hum aqui. Se quiser fazer isso por lotes, vá em %1Importar Inscritos%2.

source: Add Subscriber
fr: Ajouter un compte
it: Tutti gli abbonati
pl: Dodaj subskrybenta
pt_br: Adicionar Assinante
ru: Все подписчики

source: Groups Page
fr: Gestion des groupes
it: Pagina gruppi
pl: Strona Grup
pt_br: Grupos
ru: Группы

source: Subscriber Groups allow you to mail subsets of subscribers instead of the entire list. Groups are defined by customizable matching rules, and members are automatically assigned based on their %1subscriber field%2 values.
fr: Les groupes vous permettent de n'envoyer des messages qu'à une partie de vos abonnés au lieu de la liste entière. Les groupes sont définis par des règles personnalisables, et les membres sont automatiquement classés en fonction de leurs valeurs de %1champ%2.
pl: Grupy subskrybentów umożliwiają wysyłkę listów do części zarejestrowanych subskrybentów zamiast do wszystkich na liście. Grupy są definiowane przez odpowiednio przygotowane reguły porównań. Wartości %1pola subskrybenta%2 w bazie subskrybentów są automatycznie poddawane tym regułom.
pt_br: Grupos permitem enviar subconjuntos dos inscritos em vez da lista inteira. Os Grupos são definidos por parametros customizáveis se encaixem a uma regra definida e membros são atribuídos automaticamente baseados em seus valores dos %1campos de assinantes%2.

source: New group
fr: Nouveau groupe
pl: Nowa grupa
pt_br: Novo grupo

source: Group name
fr: Nom du groupe
it: Nome del gruppo
pl: Nazwa grupy
pt_br: Nome do grupo
ru: Имя группы

source: type new group name
fr: entrer le nom d'un nouveau groupe
it: Digita il nome del gruppo
pl: wprowadź nazwę nowej grupy
pt_br: digite um novo nome do grupo
ru: введите имя новой группы

source: Group Name
fr: Nom du groupe
it: Nome del gruppo
pl: Nazwa Grupy
pt_br: Nome do grupo
ru: Имя группы

source: Add Subscribers
fr: Ajouter un compte
it: Tutti gli abbonati
pl: Dodaj subskrybenta
pt_br: Adicionar Assinantes
ru: Все подписчики

source: Return to Subscribers Page
fr: Retour à la rubrique-parent
it: Ritorna alla pagina impostazioni caselle
pl: Powrót do Strony Subskrybentów
pt_br: Voltar para a Página de assinantes
ru: Вернуться к странице настройки формы

source: View
fr: Voir
pl: Podgląd
pt_br: Ver
ru: Посмотреть

source: Active Subscribers
fr: Comptes actifs
it: Tutti gli abbonati
pl: Aktywni Subskrybenci
pt_br: Assinantes ativos
ru: Все подписчики

source: Unsubscribed
fr: Désabonnés
it: Cancella l'abbonamento
pl: Wyrejestrowani
pt_br: Cancelados
ru: Отписаться

source: Pending
fr: Inscriptions en attente
it: ascendente
pl: Przetwarzanie
pt_br: Pendente
ru: по возрастанию

source: Belonging to Group
fr: Appartenant au Groupe
it: Appartenenti al gruppo:
pl: Należący do Grupy
pt_br: Pertencentes ao grupo:
ru: Относящихся к группе:

source: All Subscribers
fr: Tous les comptes
it: Tutti gli abbonati
pl: Wszyscy subskrybenci
pt_br: Todos os assinantes
ru: Все подписчики

source: Search
fr: Rechercher
pl: Marzec
pt_br: Busca

source: Find Subscribers where
fr: Trouver les comptes dans lesquels
it: Trova abbonati dai quali %s
pl: Match subscribers where
pt_br: Escolher Assinantes onde
ru: Более одного подписчика с %s

source: time registered
fr: Date d'inscription
pl: zarejestrowano
pt_br: data de registro

source: time last updated
fr: Dernière mise à jour.
it: Impostazioni modificate.
pl: zaktualizowano
pt_br: data última atualização
ru: Настройки изменены

source: is like
fr: correspond à
pt_br: é igual

source: Delete Checked Subscribers
fr: Supprimer le(s) compte(s) sélectionné(s)
it: abbonati selezionati
pl: Skasuj zaznaczone
pt_br: Excluir Assinantes Selecionados
ru: отмеченных подписчиков

source: Edit Checked
fr: Editer le compte
it: � attivo
pl: jest wybrany
pt_br: Editar Selecão
ru: отмечено

source: Registered
fr: Inscrit le
it: Casella obbligatoria:
pl: Zarejestrowano
pt_br: Registrado
ru: Требуется

source: Updated
fr: Mis à jour le
it: Modifica
pl: Zaktualizowano
pt_br: Atualizado
ru: Обновить

source: Import Subscribers
fr: A propos de l'importation de liste...
it: Importa abbonati
pl: Importuj subskrybentów
pt_br: Importar assinantes
ru: Импортировать подписчиков

source: %1 non-duplicate subscribers will be imported. %2 were ignored as duplicates.
fr: %1 comptes uniques seront importés. %2 ont été ignorés car doubles.
pl: Zostanie zaimportowanych %1 niepowtarzających się subskrybentów. %2 zostanie pominie jako duplikaty.
pt_br: %1 inscritos não-duplicados serão importados. %2 onde as duplicidades serão ignoradas.

source: Notice: Imported subscribers will be flagged to update their records
fr: Remarque: les comptes importés seront marqués comme nécessitant une mise à jour
pl: Notatka: Importowani subskrybenci będą oflagowani do aktualizacji ich danych
pt_br: NOTA: Assinantes importados serão marcados para atualizar seus dados

source: Yes
fr: Oui
it: Si
pl: Tak
pt_br: Sim
ru: Ага!

source: No
fr: Non
pl: Nie
pt_br: Não
ru: Не!

source: Subscribers Page
fr: Voici un ensemble d'outils pour gérer votre liste de diffusion
it: Pagina abbonati
pl: Strona Subskrybentów
pt_br: Página dos Assinantes
ru: Странице управления подписчиками

source: subscribers. See an overview of your current and pending subscribers. You can add, delete, and edit subscribers from here.
fr: - Aperçu général des comptes actifs, en attente de confirmation et désabonnés. Vous pouvez également ajouter, supprimer et mettre à jour des comptes dans cette section, ou encore exporter la liste.
it: abbonati. Visualizza una lista degli abbonati correnti e quelli in corso che potrai aggiungere, cancellare e modificare.
pl: subskrybenci. Zobacz przegląd aktualnych i oczekujących subskrybentów. Możesz tutaj dodać, usunąć i edytować subskrybentów.
pt_br: assinantes. Tenha uma visão geral sobre seus assinantes atuais e pendentes. Você pode adicionar, excluir e editar os assinantes aqui.
ru: Подписчики. Можно смотреть, подписчиков и претендентов. Добавлять, удалять и редактировать регистрационные данные подписчиков и претендентов

source: Subscribers. You can import large amounts of subscribers using files stored on your computer.
fr: - Ici vous pouvez importer des listes entières de comptes à partir de fichiers d'adresses stockés sur votre ordinateur.
it: abbonati. Puoi importare un grande numero di dati tramite files salvati sul tuo computer.
pl: Subskrybenci. Możesz zaimportować dużą liczbę subskrybentów korzystając z plików zapisanych na twoim komputerze.
pt_br: Assinantes. Você pode importar uma grande quanditade de assinantes armazenados em arquivos no seu computador.
ru: Подписчики. Вы можете импортировать подписчиков в базу данных из файла

source: Manage "mailing groups" from this area. Mailing groups allow you to mail subsets of your subscribers, rather than just the entire list.
fr: - Gérez les "groupes" sur cette page. Les groupes vous permettent de contacter des sous-ensembles de comptes, plutôt que la totalité.
it: Controlla i "gruppi mailing" su questa pagina. Gruppi ti consentiranno ad inviare email agli abbonati appartenenti ad un gruppo (al posto della lista intera).
pl: Zarządzanie "grupami wysyłki". Grupy wysyłki pozwalają wysłać listy do części subskrybentów w przeciwieństwie wysłania do wszystkich z listy.
pt_br: Gerenciar "grupos de mailing" nesta área. Grupos de Mailing permitem você filtrar seus assinantes ao invéz de usar toda lista.
ru: Управлять группами. Использование "групп подписчиков" позволяют Вам делать рассылки адресатам, отнесенных к тем или иным группам.

source: Welcome to Subscriber Import! You can import subscribers from a list of email addresses or from a full fledged CSV file containing subscriber field values as well as their email. CSV files should have one subscriber(email) per line with field information seperated by commas(%1,%2).
fr: Vous pouvez importer plusieurs comptes à la fois à partir d'une simple liste d'adresses emails, ou à partir d'un fichier CSV contenant des données complètes sur vos contacts. Les fichiers CSV doivent afficher un compte (email) par ligne et les données doivent être séparées par des virgules (%1,%2).
it: poMMo � capabile di importare liste di abbonati da files %1 CSV %2. Il tuo file CSV deve contenere un abbonato(email) per riga con le informazioni per le caselle separate da virgole (,).
pl: Witamy w imporcie subskrybentów! Możesz zaimportować subskrybentów z listy adresów e-mail lub z pełnego pliku CSV zawierającego oprócz adresów e-mail dodatkowe dane. Pliki CSV powinny zawierać jednego subskrybenta w linii, a wszystkie pola danych powinny być oddzielone przecinkami (%1,%2).
pt_br: Bem vindo a Importação de Assinantes! Você pode importar de uma lista de endereços de email ou de arquivos com dados completos do tipo %1 CSV %2 contendo outros campos além do email. O arquivo CSV deve conter um assinante(email) por linha e com campos separados por virgulas(%1,%2).
ru: poMMo поддерживает импорт подписчиков из %1 CSV %2 файлов. Ваш CSV-файл должен иметь один e-mail на строчку, поля разделяются запятыми

source: Popular programs such as Microsoft Excel and %1 Open Office %2 support saving files in CSV (Comma-Seperated-Value) format.
fr: Les logiciels de bureautique usuels tels que Microsoft Excel et %1 Open Office %2 supportent la sauvegarde des fichiers au format CSV (Comma-Separated-Value).
it: Programmi popolari come Microsoft Excel e %1 Open Office %2 ti permettono di salvare files in Comma-Separated-Value-Format.
pl: Popularne programy jak Microsoft Excel i %1 Open Office %2 wspierają zapisywanie i odczytywanie plików w formacie CSV (Comma-Seperated-Value).
pt_br: Programas populares como o Microsoft Excel e %1 Open Office %2 permitem salvar arquivos em formato CSV (valores separados por vírgula).
ru: Многие программы, например, Microsoft Exce или %1 Open Office %2, поддерживают сохранение файлов в формате CSV (Comma-Seperated-Value).

source: Duplicate subscribers or invalid email addresses will be ignored.
fr: Les comptes en double et les adresses emails invalides seront ignorés.
pl: Duplikaty subskrybentów lub niewłaściwe adresy e-mail będą ignorowane.
pt_br: Assinates duplicados ou endereços de email inválidos serão ignorados.

source: Type
fr: Entrer
pl: Wprowadź
pt_br: Tipo

source: List of Email Addresses
fr: Simple liste d'adresses emails
it: Indirizzo email invalido
pl: Lista adresów e-mail
pt_br: Lista de Emails
ru: Некорректный адрес электронной почты

source: Type subscribers into a box
fr: Saisir les adresses manuellement
it: %1 abbonati da importare.
pl: Wprowadź subskrybentów do tekstowego boksu
pt_br: Digite os assinantes no campo
ru: %1 подписчиков для импорта

source: From a box
fr: Depuis une zone de saisie
it: Nome mittente:
pl: Z tekstowego boksu
pt_br: De um campo
ru: Адресант:

source: CSV file:
fr: Fichier CSV :
it: Il tuo file CSV:
pl: plik CSV:
pt_br: Arquivo CSV:
ru: Ваш CSV файл:

source: Upload subscribers from a file
fr: Importer les adresses depuis un fichier CSV
it: Seleziona casella abbonati
pl: Załaduj subskrybentów z pliku
pt_br: Adicione assinantes de um arquivo
ru: Отметьте поля

source: From a file
fr: Depuis un fichier CSV
it: Email mittente:
pl: Z pliku
pt_br: De um arquivo
ru: E-mail адресант

source: Type/Paste Contents...
fr: Entrer/Coller les adresses dans ce champ en les séparant par des virgules ou des sauts de ligne...
pl: Wprowadź/Wklej zawartość ...
pt_br: Digite/Cole Conteúdo...

source: Allow unsubscribed emails to be re-subscribed.
fr: Autoriser les emails désinscrits à être réinscrits.
pt_br: Permitir emails cancelados a ser recadastrados.

source: Edit Group
fr: Editer le groupe
it: Modifica gruppi
pl: Edytuj Grupę
pt_br: Editar grupo
ru: Редактировать группу
