Repository: Mailingfr/poMMo-v5-FR
Catalog: language/*/*-pommo.po
Languages: fr, it, pl, pt_br, ru

source: This area allows you to configure poMMo. Set mailing list parameters, choose the information you'd like to collect from subscribers, and generate subscription forms from here.
fr: Cette section vous permet de configurer poMMo dans les moindres détails. C'est ici que vous pouvez définir les paramètres de votre liste de diffusion, choisir les informations que vous souhaitez obtenir de vos visiteurs et générer des formulaires d'inscription.
it: Questa area ti permette di configurare poMMo e il suo modo d'agire. Modifica parametri delle mailing list, scegli informazioni che desideri raccogliere dai tuoi abbonati, e genera moduli d'abbonamento.
pl: Możesz tu skonfigurować swoje poMMo. Ustaw parametry wysyłki, wskaż informacje jakie chciałbyś kolekcjonować o swoich subskrybentach i wygeneruj formularze rejestracji.
pt_br: Esta área permite que você configure o poMMo. Defina os parâmetros do mailing, escolha as informações que você deseja coletar dos assinantes e gerar formulários de inscrição daqui.
ru: Этот раздел позволяет Вам конфигурировать poMMo. Устанавливать параметры рассылки, определять информацию, которую Вы хотите собирать о подписчиках через форму подписки, сгенерировать код формы для вставки в страницы сайта.

source: If you like poMMo, please consider a dontation to support its development
fr: Pour aller plus loin dans l'apprentissage de poMMo, lisez ceci
pl: Jeśli podoba Ci się poMMo rozważ wsparcie finansowe twórców darowizną
pt_br: Se gostar do poMMo, por favor considere uma doação para manter o seu desenvolvimento

source: Confirm your action.
fr: Veuillez confirmer.
it: Conferma le tue azioni.
pl: Potwierdź
pt_br: Confirme sua ação.
ru: Подтвердить действие

source: please return
fr: revenez en arrière
it: Ritorna.
pl: powróć proszę
pt_br: Voltar

source: I confirm
fr: Je confirme
it: Confermo
pl: Potwierdzam
pt_br: Eu confirmo
ru: Подтверждаю

source: Confirm
fr: Confirmer
it: Conferma
pl: Potwierdzenie
pt_br: Confirmar
ru: Подтвердить

source: Upgrader
fr: Mise à niveau
it: Upgrader poMMo
pl: Aktualizacja programu
pt_br: Atualizador poMMo
ru: процедура обновления poMMo

source: Online Upgrade Script
fr: Script de mise à niveau en ligne
it: Script per un update online
pl: Skrypt aktualizacji on-line programu
pt_br: Script de atualização Online
ru: Скрипт On-line обновления

source: Welcome to the poMMo online upgrade process. This script will automatically upgrade your old version of poMMo.
fr: Bienvenue dans le processus de mise à niveau en ligne de poMMo. Ce script va automatiquement mettre à jour votre ancienne version de poMMo.
it: Benvenuti al processo di upgrade online di poMMo. Questo script aggiorner� automaticamente la versione precedente di poMMo.
pl: Witamy w procesie aktualizacji on-line poMMo. Skrypt przeprowadzi automatyczną aktualizację twojej starej wersji poMMo.
pt_br: Bem vindo ao poMMo upgrade online. Este script atualizará automaticamente sua versão antigo do poMMo.
ru: Милости прошу в процесс on-line обновления. Этот скрипт автоматически обновит Вашу версию poMMo

source: To force the upgrade
fr: Forcer la mise à niveau
pt_br: Para forçar a atualização

source: Support Page
fr: Bienvenue sur la page de maintenance de poMMo
it: Pagina Setup
pl: Pomoc
pt_br: Página de suporte
ru: Страница настройки

source: Join newsletter
fr: S'inscrire
pl: dołącz newsletter
pt_br: Entre na Lista

source: Choose Selection
fr: Veuillez choisir une option
it: Cancella valore seletto
pl: Wybierz selekcję
pt_br: Escolha uma Opção
ru: Выбрать

source: Subscribe
fr: S'inscrire
it: Abbonati
pl: Rejestruj
pt_br: Assinar
ru: Подписаться

source: Your Information
fr: Vos informations d'inscription
it: Le tue informazioni
pl: Twoje informacje
pt_br: Seus dados
ru: Ваша информация

source: New Email:
fr: Nouvelle adresse email :
it: Verifica email:
pl: Nowy e-mail:
pt_br: Novo Email:
ru: Проверить e-mail:

source: Verify New Email:
fr: Vérification de la nouvelle adresse :
it: Verifica email:
pl: Zweryfikuj nowy e-mail
pt_br: Verificar novo email:
ru: Проверить e-mail:

source: Update Records
fr: Modifier vos informations
it: Modifica i dati
pl: Zaktualizuj rekordy
pt_br: Modificar registros
ru: Обновить данные

source: Administrative Login
fr: Connexion Administrateur
it: Login administrativo
pl: Panel Administracyjny
pt_br: Acesso administrativo
ru: Логин администратора

source: You have requested to reset your password. If you are sure you want to do this, please fill in the captcha below. Enter the text you see between the brackets (%1[]%2).
fr: Vous avez demandé à réinitialiser votre mot de passe. Si vous êtes certain(e) de vouloir cela, merci de bien vouloir recopier le code de sécurité (captcha) ci-dessous. Entrez le texte que vous voyez entre les crochets (%1[]%2).
it: Hei richiesto di ripristinare la tua password. Se sei sicuro di volere questo digita il captcha sottostante. Digita il testo visualizzato fra le parentesi ([]).
pl: Zleciłeś przeprowadzenie wygenerowania twojego hasła. Jeśli jesteś pewny, że chcesz uzyskać nowe hasło wprowadź tekst kontrolny poniżej. Wprowadź tekst jaki widzisz pomiędzy nawiasami (%1[]%2).
pt_br: Você solicitou rever(zerar) sua senha. Se você tem certeza ue quer isto, por favor digite a verificação (captcha) a seguir. Entre com o texto que você lê entre os colchetes ( %1[ ]%2 ).
ru: Вы собираетесь изменить пароль. Если Вы уверены, пожалуйста, заполните поля ниже. Введите текст, который вы видите в скобках ([]).

source: Captcha
fr: Image de vérification
pl: Tekst kontrolny

source: Captcha Text:
fr: Texte dans l'image de vérification :
it: Testo Captcha:
pl: Tekst kontrolny:
pt_br: Texto Verificador (captcha):

source: Reset Password
fr: Réinitialiser le mot de passe
it: Modifica password
pl: Reset hasła
pt_br: Redefinir senha
ru: Изменить пароль

source: Username
fr: Identifiant
it: Username SMTP:
pl: Użytkownik
pt_br: Nome do usuario
ru: Переименовать

source: Password
fr: Mot de passe
it: Password SMTP:
pl: Hasło
pt_br: Senha
ru: Изменить пароль

source: Log In
fr: Connexion
pl: Zaloguj
pt_br: Entrar
ru: Авторизоваться

source: Forgot your password?
fr: Vous avez oublié votre mot de passe ?
it: Hai dimenticato la tua password?
pl: Zapomniałeś hasła?
pt_br: Esqueceu sua senha?
ru: Забыли пароль?

source: January
fr: Janvier
pl: Styczeń
pt_br: Janeiro

source: Febuary
fr: Février
pl: Luty
pt_br: Fevereiro

source: March
fr: Mars
pl: Marzec
pt_br: Março

source: April
fr: Avril
pl: Kwiecień
pt_br: Abril

source: May
fr: Mai
pl: maj
pt_br: Maio

source: June
fr: Juin
pl: czerwiec
pt_br: Junho

source: July
fr: Juillet
pl: Lipiec
pt_br: Julho

source: August
fr: Août
pl: Sierpień
pt_br: Agosto

source: September
fr: Septembre
pl: Wrzesień
pt_br: Setembro

source: October
fr: Octobre
pl: Październik
pt_br: Outubro

source: November
fr: Novembre
it: Numero
pl: Listopad
pt_br: Novembro
ru: Число

source: December
fr: Décembre
pl: Grudzień
pt_br: Dezembro

source: Sunday
fr: Dimanche
it: Invia
pl: Niedziela
pt_br: Domingo
ru: Отправить

source: Monday
fr: Lundi
pl: Poniedziałek
pt_br: Segunda feira

source: Tuesday
fr: Mardi
pl: Wtorek
pt_br: Terça Feira

source: Wednesday
fr: Mercredi
pl: Środa
pt_br: Quarta Feira

source: Thursday
fr: Jeudi
pl: Czwartek
pt_br: Quinta Feira

source: Friday
fr: Vendredi
pl: Piątek
pt_br: Sexta Feira

source: Saturday
fr: Samedi
pl: Sobota
pt_br: Sábado

source: Prev
fr: Précédent
it: Previsione
pl: Poprzedni
pt_br: Anterior
ru: Предпросмотр

source: Next
fr: Suivant
it: Testo
pl: Następny
pt_br: Próximo
ru: Текст

source: Close
fr: Fermer
pl: Zamknij
pt_br: Fechar

source: Choose Date
fr: Choisissez la date
pl: Wybierz datę
pt_br: Escolha a Data
ru: Выбрать поле

source: Both HTML and Text cannot be empty
fr: Les champs HTML et texte ne peuvent pas être tous les deux vides
pl: Treśći HTML i tekstowa nie mogą być puste
pt_br: Ambos HTML e Texto não podem estar em branco

source: is
fr: est
pl: jest
pt_br: é

source: is not
fr: n'est pas
it: non � (is not)
pl: nie jest
pt_br: não é
ru: если не

source: is checked
fr: est coché
it: � attivo
pl: jest wybrany
pt_br: está marcado
ru: отмечено

source: is not checked
fr: n'est pas coché
it: non � attivo (is not checked)
pl: nie jest wybrany
pt_br: não está marcado
ru: не отмечено

source: is greater than
fr: est plus grand que
it: � maggiore a (is greater than)
pl: jest większy niż
pt_br: é maior que
ru: больше, чем

source: is less than
fr: est plus petit que
it: � minore a (is less than)
pl: jest mniejszy niż
pt_br: é menor que
ru: меньше, чем

source: or in group
fr: ou dans groupe
pl: lub w grupie
pt_br: ou está no grupo

source: and not in group
fr: et pas dans groupe
pl: i nie w grupie
pt_br: e não está no grupo

source: You may now %1$s login %2$s with username: %3$s and password: %4$s
fr: Vous pouvez maintenant vous %1$s connecter %2$s avec l'identifiant : %3$s et le mot de passe : %4$s
it: Sei ora in grado di login con il username: %1$s e la password: %2$s
pl: Możesz teraz %1$s zalogować się%2$s z nazwą użytkownika: %3$s i hasłem: %4$s
pt_br: Você pode agora %1$sacessar%2$s com o usuário: %3$s e senha: %4$s
ru: Не удается авторизоваться под логином %1$s и паролем %2$s

source: Can write to ERROR_LOG. Check work directory permissions!
fr: Impossible d'écrire dans ERROR_LOG. Merci de bien vouloir vérifier les permissions du répertoire de travail.
pl: Nie można zapisać w ERROR_LOG. Sprawdź prawa dostępu do katalogu!
pt_br: Não foi possível gravar em ERROR_LOG. Verifique aa permissões do diretório de trabalho!

source: An actvation mail has been sent to %s. Please follow its instructions to access your records.
fr: Un message contenant votre lien d'accès privé a été envoyé à %s. Veuillez suivre les instructions de ce courrier pour accéder à vos informations.
it: Una email di confermazione � stata inviata a %s che dovrebbe giungere fra pochi minuti. Per favore segui le istruzioni indicate per finire la registrazione. Grazie!
pl: List potwierdzający został wysłany do %s. Powinien być dostarczony w przeciągu kilku kolejnych minut. Proszę postępować z załączoną instrukcją aby potwierdzić zlecenie. Dziękujemy!
pt_br: Um email de confirmação foi enviado para %s. Por favor siga as suas instruções para completar sua solicitação.
ru: Письмо с инструкциями по завершению процедуры подписки отправлено на указанный адрес электронной почты.

source: A confirmation mail has been sent to %s. Please follow its instructions to complete your request.
fr: Un email de validation a été envoyé à %s. Veuillez suivre les instructions qu'il contient pour terminer le traitement de votre demande.
it: Una email di confermazione � stata inviata a %s che dovrebbe giungere fra pochi minuti. Per favore segui le istruzioni indicate per finire la registrazione. Grazie!
pl: List potwierdzający został wysłany do %s. Powinien być dostarczony w przeciągu kilku kolejnych minut. Proszę postępować z załączoną instrukcją aby potwierdzić zlecenie. Dziękujemy!
pt_br: Um email de confirmação foi enviado para %s. Por favor siga as suas instruções para completar sua solicitação.
ru: Письмо с инструкциями по завершению процедуры подписки отправлено на указанный адрес электронной почты.

source: Error sending mail
fr: Erreur lors de l'envoi du message
it: Errore durante la inviazione del mailing
pl: Błąd wysłania listu
pt_br: Erro ao enviar email
ru: Ошибка. Не удалось отправить письмо

source: Welcome to our mailing list. You can always login to update your records or unsubscribe by visiting: %s
fr: Votre inscription est confirmée, bienvenue parmi nous ! N'oubliez pas que vous pouvez à tout moment voir, éditer et/ou supprimer vos informations de compte à partir de ce lien : %s

source: Welcome to %s
fr: Bienvenue sur %s

source: Welcome to our mailing list. Enjoy your stay.
fr: Félicitations ! Vous avez complété avec succès le processus d'inscription. Bienvenue parmi nous et merci de tout coeur de la confiance que vous nous témoignez.
it: Benvenuti alla nostra mailing list. Enjoy your stay.
pl: Witamy w naszej liście wysyłkowej. Baw się z nami.
pt_br: Bem vindo ao nosso mailing. Aproveite.
ru: Добро пожаловать в наш лист рассылки.

source: Farewell from %s
fr: Désinscription de %s

source: You have been unsubscribed and will not receive any more mailings from us. Feel free to come back anytime!
fr: Votre demande de désinscription est acceptée, vous ne recevrez plus d'emails de notre part. Un grand merci pour ce moment passé ensemble et sentez-vous libre de revenir quand bon vous semble ;-) !

source: You have successfully unsubscribed. Enjoy your travels.
fr: Votre désinscription a réussi. Un grand merci pour ce moment passé ensemble et sentez-vous libre de revenir quand bon vous semble ;-) !
it: Il tuo abbonamento � stato cancellato. Ti auguriamo il meglio per il futuro.
pl: Zostałeś pomyślnie wyrejestrowany.
pt_br: Voccê foi removido do mailing com sucesso.
ru: Процесс отказа от получения рассылки успешно завершен. Вы не будет больше получать нашу рассылку.

source: You have requested to subscribe to %s. We would like to validate your email address before adding you as a subscriber. Please click the link below to be added ->
fr: Nous venons de recevoir une demande d'inscription à la liste %s en provenance de votre adresse. Si cette demande vient bien de vous, vous avez juste à valider votre adresse email sur le lien ci-après afin que nous puissions vous enregistrer :
it: Hai richiesto di abbonare a %s. Desidereremo di validare il tuo indirizzo email prima di inserirti alla mailing list come abbonente. Per favore clicca sul link sottostante per essere inserito ->
pl: Zleciłeś dopisanie do %s. Musimy jednak zweryfikować twój adres e-mail zanim dodamy do listy subskrybentów.Proszę kliknąć następujący link ->
pt_br: Você solicitou se inscrever na lista %s. Para continuar será necessário validar seu endereço de email antes de terminar o cadastro. Por favor clique no link a seguir para continuar ->
ru: Вы инициировали процедуру подписки на %s. Мы хотели бы проверить корректность введенного Вами e-mail'а. Пожалуйста, перейдите по ссылке ниже, чтобы завершить процедуру подписки.

source: If you have received this message in error, please ignore it.
fr: Si vous avez reçu ce message par erreur, veuillez juste l'ignorer.
it: Se hai ricevuto questa email in errore, per favore ignoralo.
pl: Jeśli otrzymałeś tą wiadomość w wyniku błędu zignoruj ją.
pt_br: Se voccê recebeu esta mensagem com erro, por favor ignore.
ru: Если Вы получили это письмо по ошибке, просто проигнорируйте его

source: Subscription request
fr: Demande d'inscription
it: Richiesta d'abbonamento
pl: Zlecenie rejestracji
pt_br: Pedido de inscrição
ru: Запрос на подписку

source: Someone has requested to access to your records for %s.
fr: Avez-vous demandé un accès à votre compte %s ?
it: Hai richiesto di modificare la tua password per %s.
pl: Ktoś, może ty sam, zlecił otwarcie dostępu do twoich danych %s.
pt_br: Alguém solicitou acesso a seus dados para %s.
ru: Вы собираетесь изменить пароль для %s

source: You may edit your information or unsubscribe by visiting the link below ->
fr: Vous pouvez modifier vos informations de compte ou vous désabonner en cliquant sur le lien ci-après :
pl: Możesz edytować swoje dane lub wyrejestrować się odwiedzając następujący link ->
pt_br: Você precisa editar seus dados ou sair da lista visitando o link ->

source: %s: Account Access.
fr: Lien de votre compte sur %s
it: Le tue informazioni
pl: %s: Dostępnych Informacji.
pt_br: %s: Informação de Acesso.
ru: Ваша информация

source: You have requested to change your password for %s.
fr: Vous avez demandé à changer votre mot de passe de connexion à %s.
it: Hai richiesto di modificare la tua password per %s.
pl: Wydałeś polecenie zmiany twojego hasła dla %s.
pt_br: Você solicitou trocar sua senha para %s.
ru: Вы собираетесь изменить пароль для %s

source: Please validate this request by clicking the link below ->
fr: Merci de bien vouloir confirmer cette demande en cliquant sur le lien ci-après :
it: Prima di processare la tua richiesta, ti chiediamo di verificare il tuo indirizzo email con un clic sul link sottostante ->
pl: Potwierdź proszę twoje zlecenie klikając następujący link ->
pt_br: Favor validar esta solicitação clicando no link a seguir ->
ru: Прежде чем обработать запрос, подтвердите корректность e-mail'a, перейдя по ссылке ниже ->

source: Change Password request
fr: Demande de changement de mot de passe
it: Richiesta modifica password
pl: Zlecenie zmiany hasła
pt_br: Solicitação de troca de senha
ru: Запрос на изменение пароля

source: You have requested to update your records for %s.
fr: Avez-vous demandé à mettre à jour votre compte %s ?
it: Hai richiesto di modificare la tua password per %s.
pl: Zleciłeś aktualizację twoich danych dla %s.
pt_br: Você solicitou alterar seus dados para %s.
ru: Вы собираетесь изменить пароль для %s

source: Update Records request
fr: Demande de modification de votre compte
it: Richiesta aggiornamento dati
pl: Zlecenie aktualizacji danych
pt_br: Solicitação de atualização de cadastro
ru: Запрос на изменение регистрационных данных

source: poMMo test message
fr: Message test poMMo
it: Sito web di poMMo
pl: wiadomość testowa poMMo
pt_br: pommo mensagem teste
ru: Сайт системы управления рассылками poMMo

source: This message indicates that poMMo is able to use the %s exchanger.
fr: Ce message indique que poMMo est capable d'utiliser le serveur de mail %s.
pl: Komunikat wskazuje, że poMMo próbuje użyć pośrednika %s.
pt_br: Esta mensagem indica que o poMMo está habilitado para usar o %s exchanger.

source: Error Sending Mail
fr: Erreur lors de l'envoi du message
it: Errore durante la inviazione del mailing
pl: Błąd wysłania listów
pt_br: Erro ao enviar email
ru: Ошибка. Не удалось отправить письмо

source: poMMo %s Notice
fr: Ceci est une notification automatique (%s) émise par poMMo
it: Sito web di poMMo
pl: poMMo %s Notatki
pt_br: poMMo %s Aviso
ru: Сайт системы управления рассылками poMMo

source: new subscriber!
fr: Vous avez reçu une nouvelle inscription !
it: Cancella l'abbonamento
pl: nowy subskrbent!
pt_br: novo assinante!
ru: Отписаться

source: user unsubscribed.
fr: Un membre s'est désinscrit
it: Cancella l'abbonamento
pl: użytkownik wypisany.
pt_br: usuário saiu da lista.
ru: Отписаться

source: new pending!
fr: Nouvelle inscription en attente
it: Vedi registrazioni in corso
pl: nowe przetwarzanie!
pt_br: nova assunto pendente!
ru: Посмотреть "претендентов"

source: subscriber updated.
fr: Un membre vient de mettre à jour ses informations
it: Modificazione abbonati
pl: użytkownik zaktualizowany
pt_br: inscrito atualizado.
ru: Обновление регистрационных данных

source: %s is a required field.
fr: %s est un champ obligatoire.
it: � un valore obbligatorio.
pl: %s jest polem wymaganym.
pt_br: %s é um campo requerido.
ru: должно быть заполнено.

source: Illegal input for field %s.
fr: Donnée non valide pour le champ %s.
pl: Niewłaściwa wartość w polu %s.
pt_br: Entrada não permitida para o campo %s.

source: Field (%s) must be a date (
fr: Le champ %s doit être une date au format adéquat.
pl: Pole (%s) musi być datą (dd/mm/yyyy).
pt_br: Campo (%s) deve ser uma data (

source: Field (%s) must be a number.
fr: Le champ %s doit être un nombre.
pl: Pole (%s) musi być liczbą.
pt_br: Campo (%s) deve ser um número.

source: Database Error:
fr: Erreur de base de données :
it: Errore banca dati:
pl: Błąd bazy danych:
pt_br: Erro do banco de dados:
ru: Ошибка базы данных:

source: Denied access. You must %slogin%s to access this page...
fr: Accès refusé. Vous devez %svous connecter%s pour accéder à cette page...
it: Accesso negato. Prova a %s log in %s per accessare la pagina...
pl: Dostęp zabroniony. Musisz być %zalogowany%s aby uzyskać dostęp tej strony...
pt_br: Acesso negado. Você deve fazer o %slogin%s para acessar esta página...
ru: Доступ запрещен. Авторизуйтесь %s logon %s чтобы получить доступ...

source: Could not establish database connection.
fr: La connexion à la base de données a échoué.
pl: Nie można ustanowić połączenia z baza danych
pt_br: Não foi possível conectar ao Banco de Dados.

source: Verify your settings in config.php
fr: Vérifiez vos paramètres dans config.php
pl: Sprawdź swoje ustawienia w pliku config.php
pt_br: Verifique suas configurações em config.php

source: Connected to database server but could not select database (%s). Does it exist?
fr: Connexion réussie au serveur, mais impossible de sélectionner la base de données (%s). L'avez-vous déjà créée ?
pl: Podłączono do serwera baz danych, ale nie można wybrać bazy (%s). Czy ona istnieje?
pt_br: Conectado ao banco de dados porém não pôde a database (%s). Ela existe?

source: Mailing Complete.
fr: Mailing terminé.
it: Parametri Mailing
pl: Wysyłka kompletna.
pt_br: Mailing Completo.
ru: Праметры рассылки

source: Restarting Mailing #%s
fr: Redémarrer le mailing #%s
it: Testa mailing su:
pt_br: Reiniciar Mailing #%s
ru: Проверить рассылку писем на:

source: Started Mailing #%s
fr: Mailing #%s commencé
it: Invia mailing
pt_br: Mailing Iniciado #%s
ru: Отправить письмо

source: Stopped Mailing #%s
fr: Mailing #%s arrêté
it: Invia mailing
pt_br: Mailing Parado #%s
ru: Отправить письмо

source: Mailing Cancelled.
fr: Mailing annulé.
it: Cancella mailing
pl: Wysyłka odwołana.
pt_br: Mailing Cancelado.
ru: Остановить рассылку

source: You must restart the mailing.
fr: Vous devez redémarrer le mailing.
pl: Musisz zrestartować wysyłkę.
pt_br: Você deve reiniciar o mailing.

source: Runtime (%s seconds) reached, respawning.
fr: Temps d'exécution (%s secondes) atteint, nouvel essai.
pt_br: Runtime (%s segundos) alcançado, recuperado.

source: Work Directory (%s) not found! Make sure it exists and the webserver can write to it. You can change its location from the config.php file.
fr: R&eacute;pertoire de travail (%s) non trouv&eacute;... Assurez-vous qu'il existe et qu'il soit autoris&eacute; en &eacute;criture. Vous pouvez changer de r&eacute;pertoire en modifiant le fichier config.php.
it: Work directory non � stata trovata! Assicurati che esiste e il server web ha i permessi necessari (write). In caso di cambio direttoria modifica il file 'config.php'.
pl: Nie odnaleziono katalogu roboczego (%s). Sprawdź czy istnieje i czy serwer WWW może zapisywać do niego. Możesz zmienić jego położenie modyfikując plik config.php.
pt_br: Diretório de trabalho (%s) não localizado! Tenha certeza de que ele existe e que pode ser gravado. Você pode alterar o endereço no arquivo config.php.
ru: Рабочая директория не найдена. Убедитесь, что она существует на сервере или что сервер может записывать в эту директорию. Адрес рабочей директории может быть изменен в файле config.php.

source: Cannot write to Work Directory (%s). Make sure it has the proper permissions.
fr: Impossible d'&eacute;crire dans le r&eacute;pertoire de travail (%s). Assurez-vous que les permissions sont correctement d&eacute;finies.
it: Il server web non ha i permessi necessari (write) per scrivere nel file. Controlla i permessi delle direttorie.
pl: Nie można zapisać do katalogu roboczego (%s). Sprawdź czy ma właściwe uprawnienia.
pt_br: Não foi possível gravar no diretório de trabalho(%s).Tenha certeza que as permissões estão corretas.
ru: Серверу не удается записывать в рабочую директорию. Пожалуйста, убедитесь, что установлены корректные разрешения на доступ к этой директории.
