Repository: Mailingfr/poMMo-v5-FR
Catalog: language/*/*-pommo.po
Languages: fr, it, pl, pt_br, ru

source: %sDemonstration Mode%s is on -- no Emails will actually be sent. This is good for testing settings.
fr: Le %smode de démonstration%s est actif -- Aucun email ne sera envoyé (pratique pour les tests).
it: Il modo di dimostrazione e attivato. Non sar� inviata alcuna email.
pl: %sTryb Demonstracyjny%s jest włączony -- żadne list e-mail nie zostaną wysłane. Tryb ten jest właściwy dla przetestowania ustawień i nauki korzystania z programu.
pt_br: %sModo de demonstração%s está ligado. Nenhum email será enviado. Isto é bom para testes.
ru: Демонстрационный режим вкючен. Письма в этом режиме не рассылаются подписчикам.

source: Started Mailing MTA. Spawn #%s.
fr: Mailing MTA commencé. Délai #%s.
pt_br: Mailing MTA Iniciado. Spawn #%s.

source: Save Template
fr: Sauvegarder le template
pl: Zapisz szablon
pt_br: Salvar modêlo

source: Powerful mailing list software for %s
fr: Puissant logiciel de mailing pour %s
it: Mailing List Software per
pt_br: Poderoso sistema de mailing para %s
ru: Крутой лист рассылки для

source: You have changed the language for this session. To make this the default language, you must update your config.php file.
fr: Vous avez modifié la langue pour cette session. Si vous souhaitez que cette langue devienne la langue par défaut sur poMMo, vous devez mettre à jour votre fichier config.php.
pl: Zmieniłeś język dla tej sesji. Aby ustawić ten język domyślnym musisz zaktualizować swój plik config.php.
pt_br: voce mudou o idioma para esta seção. Para dadotar como idioma padrão, você deve reconfigurar o seu arquivo config.php.

source: Failed login attempt. Try again.
fr: Erreur de connexion. Veuillez réessayer.
it: Tentativo login fallito. Riprova.
pl: Logowanie nieudane. Spróbuj ponownie podając właściwego użytkownika i hasło.
pt_br: Erro no login. Tente novamente.
ru: Неудачная авторизация. Попробуйте еще раз.

source: Captcha did not match. Try again.
fr: Le texte ne correspond pas à l'image. Veuillez réessayer.
it: Testo Captcha non coincide. Riprova.
pl: Niewłaściwy tekst kontrolny. Spróbuj ponownie.
pt_br: O Captcha(validador) não confere. Tente novamente.

source: poMMo is already installed.
fr: poMMo est déjà installé.
pl: poMMo zostało już zainstalowane.
pt_br: poMMo já está instalado.

source: Must be a valid email
fr: Doit être une adresse email valide
it: Digita un indirizzo email valido
pl: Musi być zgodne z budową adresu e-mail
pt_br: Deve ser um email válido
ru: Нужен корректный e-mail

source: Installation Complete! You may now login and setup poMMo.
fr: Installation terminée ! Vous pouvez maintenant vous connecter et configurer poMMo.
it: Installazione completa! Login e modifica le impostazioni di poMMo.
pl: Instalacja komletna! Możesz teraz zalogować się do poMMo i przejść do ustawień programu.
pt_br: Instalação Concluida! Você agora poderá fazer o login e configurar o poMMo.
ru: Ура! Установка завершена. Можете авторизоваться и настроить poMMo.

source: Login Username:
fr: Identifiant de connexion :
it: Username Login:
pl: Użytkownik:
pt_br: Nome de usuário:
ru: Имя пользователя:

source: Login Password:
fr: Mot de passe :
it: Password Login:
pl: Hasło:
pt_br: Senha:
ru: Пароль:

source: poMMo does not appear to be installed! Please %s INSTALL %s before attempting an upgrade.
fr: poMMo ne semble pas être installé. Veuillez %s INSTALLER %s avant de tenter une mise à niveau.
it: poMMo non sembra di essere installato! Prima di tentare un upgrade, assicurati di aver %s INSTALLATO %s.
pl: Wydaje się, że poMMo nie zostało zainstalowane! Proszę %s zainstaluj %s przed próbą aktualizacji.
pt_br: poMMo não parece estar instalado. Por favor %s INSTALE %s antes de rodarum upgrade.
ru: Похоже, poMMo все еще не установлен. Пожалуйста, %s установите %s систему, прежде чем пытаться ее обновить.

source: poMMo appears to be up to date. If you want to force an upgrade, %s click here %s
fr: poMMo semble être déjà à jour. Si vous souhaitez quand même forcer la mise à niveau, %s cliquez ici %s
it: Questa versione di poMMo non � piu recente. Se desideri forzare un update, %s clicca qui %s
pl: Wygląda, że poMMo jest w aktualnej, dostępnej wersji. Jeśli mimo to życzysz sobie przeprowadzenie aktualizacji kliknij %s tutaj %s
pt_br: poMMo parece estar atualizado. Se quiser forçar um upgrade, %s clique aqui %s
ru: Вышла новая версия poMMo. Если Вы хотите запустить процесс обновления системы, %s перейдите по этой ссылке %s

source: To upgrade poMMo, %s click here %s
fr: Pour enclencher la mise à niveau de poMMo, %s cliquez ici %s
it: Per fare un upgrade di poMMo, %s clicca qui %s
pl: Aby przeprowadzić aktualizację poMMo kliknij %s tutaj %s
pt_br: Para atualizar o poMMo, %s clique aqui %s
ru: Чтобы обновить poMMo %s перейдите по этой ссылке %s

source: Upgrade Complete!
fr: Mise à niveau terminée.
it: Upgrade completo!
pl: Aktualizacja kompletna!
pt_br: Atualização completa !
ru: Обновление завершено!

source: Upgrade Failed!
fr: Echec de la mise à niveau.
it: Upgrade fallito!
pl: Aktualizacja nie powiodła się!
pt_br: Atualização Falhou!
ru: Обновление не удалось!

source: Message:
it: Messaggio:
pl: Wiadomość:
pt_br: Mensagem:
ru: Сообщение:

source: Date
it: Data
pl: Data (Date)
pt_br: Data
ru: Дата

source: Template
it: Importazione completa!
pl: Szablon
pt_br: Modêlo
ru: Импорт завершен!

source: Description
it: Abbonamento
pl: Opis
pt_br: Descrição
ru: Подписка

source: Message
it: Messaggio:
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение:

source: Description:
it: Abbonamento
pl: Opis:
pt_br: Descrição:
ru: Подписка

source: Templates
pl: Szablony
pt_br: Modêlos

source: Mailings
it: Mailing
pl: Listy wysyłkowe
ru: Отправка писем
