Repository: Mailingfr/poMMo-v5-FR
Catalog: language/*/*-pommo.po
Languages: fr, it, pl, pt_br, ru

source: Demonstration Mode:
fr: Mode démonstration :
it: Modo di dimostrazione:
pl: Tryb Demonstracyjny:
pt_br: Modo Demonstração:
ru: Демо-режим

source: on
fr: activer
pl: włączony

source: off
fr: désactiver
pl: wyłączony

source: (Toggle Demonstration Mode)
fr: (activation/désactivation du mode démonstration)
it: (Attiva/disattiva il modo di dimostrazione)
pl: (Przełącznik Trybu Demonstracyjnego)
pt_br: (Alternar modo de demonstração)
ru: (Влючить демо-режим)

source: Public Mailings
fr: Mailings publics
it: Ferma mailing (pause)
pl: Wysyłka Publiczna
pt_br: Mailings Públicos
ru: Приостановить рассылку писем

source: (When on, the public can view past mailings at this %1URL%2)
fr: (Si activé, vous pouvez voir les anciens mailings à %1cette adresse%2)
pl: (Jeśli włączone, użytkownicy mogą oglądać wysłane listy pod następującym adresem %1URL%2)
pt_br: (Quando ligado(on), mailings anteriores porderão ser vistos publicamente nesta %1URL%2)

source: Set mailing throttle values
fr: Paramètres de régulation des envois
pl: Ustawienie wartości dławika wysyłki
pt_br: Configure valores para throttle

source: (controls mails per second, bytes per second, and domain limits)
fr: (contrôle du nombre d'emails envoyés /seconde, du volume transféré /seconde, des restrictions sur les domaines destinataires...)
it: (controlla email per secondo, bytes per secondo, limiti dominio)
pl: (kontroluje liczbę listów na sekundę, bajtów na sekundę i limit domen)
pt_br: (controle de emails por segundos, bytes por segundo e limite de dominio)

source: Character Set:
fr: Jeu de caractères :
pl: Strona kodowa:
pt_br: Codificação:
ru: Кодировка

source: UTF-8 (recommended)
fr: UTF-8 (recommandé)
pl: UTF-8 (rekomendowane)
pt_br: UTF-8 (recomendado)

source: Western (ISO-8859-1)
fr: Europe occidentale (ISO-8859-1)

source: Western (ISO-8859-15)
fr: Europe occidentale (ISO-8859-15)

source: Central/Eastern European (ISO-8859-2)
fr: Europe Centrale/de l'Est (ISO-8859-2)
pl: Europa Środkowa/Wschodnia (ISO-8859-2)

source: Greek (ISO-8859-7)
fr: Grec (ISO-8859-7)

source: Japanese (ISO-2022-JP)
fr: Japonais (ISO-2022-JP)

source: Japanese (EUC-JP)
fr: Japonais (EUC-JP)

source: cyrillic (Windows-1251)
fr: Cyrillique (Windows-1251)

source: cyrillic (KOI8-R)
fr: Cyrillique (KOI8-R)

source: Simplified Chinese (GB2312)
fr: Chinois Simplifié (GB2312)

source: (Select Default Character Set of Mailings)
fr: (Choisissez le format par défaut des messages)
it: (Seleziona il formato del mailing)
pl: (Ustaw domyślną stronę kodową wysyłek)
pt_br: (Selecione o Caracter padrão para os Mailings)

source: Runtime:
fr: Temps d'exécution :
pt_br: Duração:

source: (Seconds a processing script runs for. Default: 80, Minimum: 15)
fr: (Délai maximal d'exécution du script, en secondes. Défaut : 80. Minimum : 15)
pl: (Liczba sekund dla pracującego skryptu. Domyślnie:80, Minimalnie:15)
pt_br: (Segundos que o script deve demorar para processar. Padrão: 80, Minimo: 15)

source: A test message will be sent to the supplied recipient. If you receive it, poMMo can use the %1 exchanger. Remember to check your SPAM folder too.
fr: Un message de test sera envoyé au destinataire choisi. Si celui-ci reçoit le message, alors poMMo est capable d'utiliser le serveur %1. Il est toujours conseillé de vérifier la présence éventuelle du message de test dans le dossier SPAM de sa messagerie.
pl: Wiadomość testowa będzie wysłana do wprowadzonych odbiorców. Jeśli odbierzesz ją, poMMo może użyć kasjera %1. Pamiętaj o sprawdzeniu wszystkich folderów, również ze spamem.
pt_br: Uma mensagem teste será enviada ao destinatário fornecido. Se você recebê-la, poMMo poderá usar o %1exchanger. Lembre-se de verificar também sua pasta de SPAM.

source: Recipient
fr: Destinataire
it: riceventi.
pl: Odbiorcy
pt_br: Destinatário
ru: получатели.

source: (address to send test message to)
fr: (adresse à laquelle vous souhaitez envoyer le message de test)
pl: (adresy dla wysyłki testowej)
pt_br: (email para enviar mensagem teste para)

source: Send Mailing
fr: Envoyer le message
it: Invia mailing
pl: Wyślij wiadomość
pt_br: Enviar Mailing
ru: Отправить письмо

source: SMTP Throttling
fr: Régulation des envois SMTP
pl: Dławienie SMTP

source: Throttle Sharing
fr: Régulation partagée
it: Throttling
pl: Zasoby dławika

source: (ON; the throttler will be global. OFF; independent throttler per relay.)
fr: (Si Activée : les valeurs de régulation sont globalement réparties entre les relais. Si Désactivée : les valeurs de régulation s'appliquent individuellement à chaque relai.)
pl: (Włączone; dławika będzie globalny. Wyłączone; niezależny dławik na pośrednika.)
pt_br: (ON: o throttler será global. OFF: throttler independente por relay.)

source: SMTP #%1
fr: SMTP n°%1

source: SMTP Status:
fr: Etat SMTP :
it: Stato STMP:
pt_br: Estado do SMTP:

source: Connected to SMTP server
fr: Connecté au serveur SMTP
it: Connessione al server SMTP
pl: Podłączono do serwera SMTP
pt_br: Conectado ao servidor SMTP

source: Unable to connect to SMTP server
fr: Impossible de se connecter au serveur SMTP
it: Connessione al server SMTP non ha avuto successo
pl: Nie mogą połączyć się z serwerem SMTP
pt_br: Impossível conectar ao servidor SMTP

source: SMTP Host:
fr: Machine SMTP :
it: Host SMTP:
pl: Serwer SMTP:
pt_br: Host SMTP:

source: (IP Address or Name of SMTP server)
fr: (Adresse IP ou nom du serveur SMTP)
it: (Indirizzo IP o nome del server SMTP)
pl: (Adres IP lub nazwa serwera SMPT)
pt_br: (IP ou nome do SMTP)

source: Port Number:
fr: Numéro de port :
it: Numero Port:
pl: Port numer:
pt_br: Número da porta:

source: (Port # of SMTP server [usually 25])
fr: (N° de port du serveur SMTP [25 d'habitude])
it: (Port # del server SMTP [usualmente 25])
pl: (Port # serwera SMTP [zwykle 25])
pt_br: (Porta # do servidor SMTP [normalmente 25])

source: SMTP Authentication:
fr: Authentification SMTP :
it: Autentificazione SMTP:
pl: Autoryzacja SMTP
pt_br: Autenticação SMTP:

source: (Toggle SMTP Authentication [usually off])
fr: (Activer/désactiver l'authentification SMTP [d'habitude désactivée])
it: (Attiva/disattiva autentificazione SMTP [usualmente off])
pl: (Włącznik Autoryzacji SMTP [normalnie wyłączony])
pt_br: (Alternar autenticação SMTP [normalmente desligado])

source: SMTP Username:
fr: Identifiant SMTP :
it: Username SMTP:
pl: Nazwa użytkownika SMTP
pt_br: Usuário SMTP:

source: (optional)
fr: (facultatif)
it: (opzionale)
pl: (opcjonalny)
pt_br: (opcional)

source: SMTP Password:
fr: Mot de Passe SMTP :
it: Password SMTP:
pl: Hasło SMTP:
pt_br: Senha SMTP:

source: Update Relay #%1
fr: Mise à jour du relai n°%1
it: Rinnova relay #%1
pl: Aktualizuj Przekaźnik #%1
pt_br: Atualizar Relay #%1

source: This is your default relay
fr: Ceci est votre relai par défaut
it: Il tuo relay standard
pl: To jest twój domyślny przekaźnik
pt_br: Este é seu relay padrão

source: Remove Relay #%1
fr: Enlever le relai n°%1
it: Cancella Relay #%1
pl: Usuń Przekaźnik #%1
pt_br: Remover relay #%1

source: Add Another Relay
fr: Ajouter un autre relai
it: Inserisci un altro relay
pl: Dodaj dodatkowy Przekaźnik
pt_br: Adicionar outro relay

source: List Name:
fr: Nom de la liste :
it: Nome lista:
pl: Lista Nazw:
pt_br: Nome da lista:
ru: Имя листра рассылки

source: (The name of your Mailing List)
fr: (Le nom de votre liste de diffusion)
it: (Il nome della Mailing List)
pl: (Nazwa twojej listy wysyłkowej)
pt_br: (O nome do seu mailing)
ru: (Ну, как называется Ваш лист рассылки)

source: Website Name:
fr: Nom du site web :
it: Nome del sito web:
pl: Nazwa strony:
pt_br: Nome do website:
ru: Имя сайте

source: (The name of your Website)
fr: (Le nom de votre site web)
it: (Il nome del tuo sito)
pl: (Nazwa twojej strony WWW)
pt_br: (O nome do seu Website)
ru: (название вашего сайта)

source: (Web address of your Website)
fr: (L'adresse de votre site)
it: (Indirizzo web del tuo sito [URL])
pl: (Adres URL twojej strony WWW)
pt_br: (O endereço do seu Website)
ru: адрес вашего сайта

source: Success URL:
fr: URL de la page à afficher en cas de réussite :
it: URL confermazione su successo:
pl: Adres URL sukcesu:
pt_br: URL de sucesso:
ru: Страница "Все в порядке"

source: (Webpage users will see upon successfull subscription. Leave blank to display default welcome page.)
fr: (Page web que les utilisateurs verront après s'être correctement inscrits. Laisser vide pour afficher la page de bienvenue par défaut.)
it: (Il sito che user vedranno dopo un abbonamento con successo. Lasciare vuoto per visualizzare il sito predefinito.)
pl: (Strona WWW, którą zobaczą subskrybenci po udanej rejestracji. Pozostaw puste aby wyświetlić domyślną stronę powitania.)
pt_br: (Página que os usuários deverão ver caso a inscrição tenha sucesso. Deixe em branco para mostrar a página de boas vindas padrão.)
ru: вэб-страница, которую пользователь увидит в случае успешного завершения регистрации. Оставьте поле пустым, чтобы использовать страницу "Все в порядке", используемую по-умолчанию

source: Confirm URL:
fr: URL de la page de confirmation :
it: URL Confermazione:
pl: Adres URL potwierdzenia:
pt_br: Confirmar URL:
ru: Страница подтверждения рассылки

source: (Webpage users will see upon subscription attempt. Leave blank to display default confirmation page.)
fr: (Page web que les utilisateurs verront à chaque tentative d'inscription après l'envoi d'un email de validation à leurs adresses. Laisser vide pour afficher la page de confirmation par défaut.)
it: (Il sito che user vedranno al tentativo d'abbonamento. Lasciare vuoto per visualizzare il sito predefinito.)
pl: (Strona WWW, którą zobaczą subskrybenci po próbie rejestracji. Pozostaw puste aby wyświetlić domyślną stronę potwierdzenia.)
pt_br: (Página a ser exibida após inscrição como assinantes da lista. Deixe em branco para exibir a página de confirmação padrão.)
ru: (вэб-страница, которую увидит пользователь, пытающийся подписаться на рассылку. Оставьте поле пустым, чтобы использовалась соответствующая страница по-умолчанию

source: Email Confirmation:
fr: Double opt-in :
it: Email Confermazione:
pl: Adres e-mail potwierdzenia:
pt_br: Confirmação de email:
ru: проверка e-mail'а

source: (Set to validate email upon subscription attempt.)
fr: [Choisissez ACTIVER pour déclencher l'envoi d'un email de validation pour chaque inscription selon le principe du double opt-in (recommandé), ou DESACTIVER si vous n'avez pas besoin que les utilisateurs confirment leurs adresses.]
it: (Attiva per validare email manualmente dopo il tentativo di soscrizione.)
pl: (Ustawić dla potwierdzenia podczas próby rejestracji.)
pt_br: (Configure para validar o email após a inscrição.)
ru: включите, чтобы при процедуре подписки пользователь получал письмо со ссылкой для подтверждения регистрации

source: Mail Exchanger:
fr: Serveur Mail :
pl: Rodzaj pośrednika poczty:

source: PHP Mail Function
fr: PHP Mail
it: Mail Function PHP
pt_br: Função Mail do PHP

source: Test Exchanger
fr: Test du serveur mail
it: Mail Exchanger:
pl: Test pośrednika poczty
pt_br: Testar Exchange
ru: Проверить рассылку писем на:

source: (Select Mail Exchanger)
fr: (Sélectionnez le type de serveur mail qui vous convient le mieux)
it: (Seleziona Mail Exchanger)
pl: (Wybierz rodzaj pośrednika wysyłania listów elektronicznych)
pt_br: (Selecionar Mail Exchanger)

source: Setup your SMTP Servers
fr: Paramètres SMTP
it: Connessione al server SMTP
pl: Ustaw swoje serwery SMTP
pt_br: Configure seus servidores de SMTP

source: (configure SMTP relays)
fr: (configuration des relais SMTP)
it: (Configura relays SMTP)
pl: (konfiguracja pośredników SMTP)
pt_br: (configurar os relays SMTP)

source: notifications
fr: Options de notification des administrateurs
pl: powiadomienia
pt_br: notificações

source: Administrators can be sent a notification of subscription list changes.
fr: Les administrateurs peuvent recevoir des notifications courtes en cas de changements dans la liste.
pl: Administratorzy mogą byc powiadamiani o zmianach na liście subskrypcji.
pt_br: Administradores podem enviar uma notificação de modificações na lista de inscritos.

source: Notification email(s):
fr: Email(s) de notification :
it: Clicca per *inviare* un altro email di confermazione
pl: E-mail (-e) powiadomienia:
pt_br: Email(s) de Notificação:
ru: Нажмите, чтобы получить еще одно письмо со ссылкой для подтверждения регистрации

source: (Notifications will be sent to the above address(es). Multiple addresses can be entered -- seperate with a comma.)
fr: (Les notifications seront envoyées a(ux) adresse(s) ci-dessus. Vous pouvez entrer plusieurs adresses à condition de les séparer par une virgule.)
pl: (Powiadomienia będą wysłane do następujących odbiorcy(ów). Adresy e-mail należy oddzielić przecinkami.)
pt_br: (Notificações serão enviadas para o(s) endereço(s) acima. Vários endereços podem ser inseridos -- separados por vírgula.)

source: Subject Prefix:
fr: Objet :
it: Soggetto:
pl: Prefiks Tytułu:
pt_br: Assunto (Prefixo):
ru: Тема:

source: (The subject of Notification Mails will begin with this)
fr: (Le titre de l'email de notification débutera par ce préfixe)
pl: (Tytuł powiadomienia listów rozpocznie się tekstem)
pt_br: (O assunto dos emails de notificação iniciarão por isto)

source: Notify on %1
fr: Notification pour %1
pl: Zawiadomiono %1
pt_br: Notificação em %1

source: (sent upon successful subscription)
fr: (envoyée lors d'une inscription réussie)
pl: (wysyłane po zarejestrowaniu subskrybenta)
pt_br: (envia em caso de sucesso na inscrição)

source: (sent upon successful unsubscription)
fr: (envoyée à la suite d'une désinscription)
pl: (wysyłane po wyrejestrowaniu subskrybenta)
pt_br: (envia em caso de sucesso em sair da lista)

source: (sent upon subscriber update)
fr: (envoyée lorsqu'un abonné met à jour ses informations personnelles)
it: Modificazione abbonati
pl: (wysyłane po aktualizacji informacji subskrybenta)
pt_br: (envia em caso de sucesso na atualização de dados)
ru: Обновление регистрационных данных

source: (sent upon subscription attempt)
fr: (envoyée lors d'une tentative d'inscription)
it: (Attiva per validare email manualmente dopo il tentativo di soscrizione.)
pl: (wysyłane po próbie subskrybenta)
pt_br: (envia em caso de inscrição pendente)
ru: включите, чтобы при процедуре подписки пользователь получал письмо со ссылкой для подтверждения регистрации

source: Messages
fr: Messages de notification
it: Messaggi
pl: Wiadomości
pt_br: Mensagens
ru: Сообщение

source: Customize the messages sent to your users when they subscribe, unsubscribe, attempt to subscribe, or request to update their records.
fr: Personnalisez les messages envoyés à vos utilisateurs quand ils s'inscrivent, se désinscrivent, tentent de s'inscrire, ou demandent à modifier leurs informations.

source: Subscription
fr: Inscription
it: Abbonamento
pl: Rejestracja
pt_br: Inscrição
ru: Подписка

source: (Check to Enable)
fr: (cochez pour activer)

source: Subject:
fr: Objet :
it: Soggetto:
pl: Temat:
pt_br: Assunto:
ru: Тема:

source: Website
fr: Site Web
it: Sito web
pl: URL strony:
pt_br: Endereço do Website:
ru: Сайт

source: (displayed on webpage)
fr: (affiché sur le site internet)

source: Restore to Defaults
fr: Rétablir les valeurs par défaut
it: Ritorna ai valori predefiniti
pl: Przywróć domyslne
pt_br: Restaurar Padrões
ru: Установить настройки по-умолчанию

source: Unsubscription
fr: Désinscription
it: Abbonamento
pl: Wyrejestrowanie
pt_br: Remoção da Lista
ru: Подписка

source: Subscription Confirmation
fr: Confirmation d'inscription
it: Conferma abbonamento
pl: Potwierdzenie subskrybenta
pt_br: Confirmação de assinante
ru: Подтверждение подписки

source: (Use %1[[url]]%2 for the confirm link at least once)
fr: (Utilisez %1[[url]]%2 pour afficher au moins une fois le lien de validation)
it: (Usa [[url]] per il link di confermazione almeno una volta)
pl: (Użyj %1[[url]]%2 dla potwierdzenia linku przynajmniej raz)
pt_br: (Use %1[[url]]%2 para o link de confirmação ao menos uma vez)
ru: (Использовать [[url]], для ссылки подтверждения рассылки по крайней мере один раз)

source: Account Access
fr: Accès au compte
it: Le tue informazioni
pl: %s: Dostępnych Informacji.
pt_br: %s: Informação de Acesso.
ru: Ваша информация

source: Update Validation
fr: Modification du compte
it: Aggiorna filtro
pl: Aktualizacja aktywacji
pt_br: Atualizar Ativação
ru: обновить фильтр

source: Administrator Username:
fr: Identifiant Administrateur :
it: Username del administratore:
pl: Nazwa konta administratora:
pt_br: Nome do administrador:

source: (email address of administrator)
fr: (adresse email de l'administrateur)
it: (indirizzo email del administratore)
pl: (adres emial administratora)
pt_br: (email do administrador)

source: Fields Page
fr: A propos des champs...
it: Impostazione caselle
pl: Pola
pt_br: Página dos campos

source: Subscriber fields allow you to collect information on list members. They are typically displayed on the subscription form, although "hidden" ones can be used for administrative purposes. %1Groups%2 are based on subscriber field values.
fr: Les champs - généralement affichés sur le formulaire d'inscription - vous permettent de collecter différents types d'informations concernant vos visiteurs. Les champs "passifs" peuvent aussi être utilisés à des fins administratives. %1Les groupes%2 sont basés sur les valeurs des champs.
pl: Pola subskrybentów umożliwiają zbierać różnorodne informacje na liście członków. Normalnie są one wyświetlone na formularzy rejestracji. Można jednak zastosować opcję "hidden" aby pola były dostępne wyłącznie dla celów administracyjnych.
pt_br: Campos adicionais possibilitam a você coletar informações dos membros da lista. Eles são tipicamente mostrados no formulário de inscrição, mesmo os "ocultos" podem ser usados com propósitos administrativos. %1Grupos%2 são baseados nos valores dos campos.

source: New field name:
fr: Nouveau champ :
it: digita il nuovo nome della casella
pl: Nowa nazwa pola:
pt_br: Novo campo:
ru: имя нового поля

source: type new field name
fr: entrer le nom du nouveau champ
it: digita il nuovo nome della casella
pl: wprowadź nazwę nowego pola
pt_br: digite o nome do novo campo
ru: имя нового поля

source: Field type:
fr: Type de champ :
it: Nome della casella
pl: Typ pola:
pt_br: Tipo de Campo:
ru: Имя поля

source: Text
fr: Texte
it: Testo
pl: Tekst
pt_br: Texto
ru: Текст

source: Number
fr: Numérique
it: Numero
pl: Liczba
pt_br: Número
ru: Число

source: Checkbox
fr: Boîte à cocher
pl: Pole wyboru (Checkbox)

source: Multiple Choice
fr: Choix multiples
pl: Multiwybór
pt_br: Múltipla escolha

source: Comment
fr: Commentaire
it: Importazione completa!
pl: Komentarz
pt_br: Comentário
ru: Импорт завершен!

source: Field Ordering
fr: Trier / Editer les champs
pl: Porządek pól
pt_br: Ordem dos Campos

source: Change the ordering of fields on the subscription form by dragging and dropping the order icon
fr: Note : Vous pouvez facilement changer l'ordre d'affichage des champs sur le formulaire d'inscription juste en déplaçant verticalement par glisser-déposer les flèches haut/bas dans la colonne [Ranger] ci-dessous.
it: Cambia l'ordine delle caselle nel modulo d'abbonamento tramite drag and drop dell' icona d'ordine.
pl: Zmień porządek w kolejności pól na formularzu rejestracji ciągnąc i opuszczając ikony kolejności
pt_br: Mude a ordem dos campos no formulário de inscrição usando a opção de clicar e arrastar no icone da ordem.
ru: Можно изменить порядок расположения полей в форме цепляя и перемещая мышью их иконки

source: Edit
fr: Editer
it: Modifica
pl: Edytuj
pt_br: Editar
ru: Редактировать

source: Order
fr: Ranger
it: Ordine
pl: Porządek
pt_br: Ordem
ru: Порядок

source: Field Name
fr: Nom du champ
it: Nome della casella
pl: Nazwa pola
pt_br: Nome do campo
ru: Имя поля

source: Fields marked like %1 this %2 are required.
fr: Les champs en %1gras%2 sont obligatoires.
it: Valori in %1grassetto%2 sono obbligatori
pl: Wymagane pola wyróżniono przez %1bold%2
pt_br: Campos em %1negrito%2 são obrigatórios.
ru: Поля, %выделенные жирным% обязательны для заполнения

source: %1Green%2 fields are active.
fr: Les champs en %1vert%2 sont actifs.
it: Valori in %1grassetto%2 sono obbligatori
pl: %1Green%2 pola aktywne.
pt_br: Campos em %1Verde%2 estão ativos.
ru: Поля, %выделенные жирным% обязательны для заполнения

source: Embedded Subscription Forms
fr: Formulaires d'inscription intégrés
it: Moduli d'abbonamento embedded
pl: Wbudowany formularz rejestracji
pt_br: Formulários de Inscrição Embutidos
ru: Получение код формы подписки

source: Return to Subscription Forms
fr: Retour aux types de formulaires
it: Ritorna ai moduli d'abbonamento
pl: Powrót do formularza rejestracji
pt_br: Voltar ao Formulário de Inscrições
ru: Вернуться к форме подписки

source: Subscription forms can easily be added to your website using a line of code. You can use the PHP include listed below, or embed the actual HTML. Remember, you can also direct subscribers to the
fr: Des formulaires d'inscription peuvent facilement être ajoutés à votre site web avec une ligne de code. Vous pouvez utiliser le code PHP affiché ci-dessous, ou bien le code HTML correspondant. Rappelez-vous que vous pouvez également rediriger les personnes qui veulent s'inscrire vers le
it: Moduli d'abbonamento possono essere aggiunti al tuo sito web aggiungendo una linea di codice. Puoi usare i PHP include sottostanti o inserire il codice HTML attuale. Ricordati, puoi direttare gli abbonati al
pl: Z łatwością możesz dodać formularze rejestracji do swoich stron WWW korzystając z linii kodu. Możesz użyć include w PHP wyświetlonego poniżej lub wbudować aktualny kod HTML. Pamiętaj, że możesz skierować użytkowników bezpośrednio do
pt_br: Formulários de Inscrição podem ser facilmente incluidos em seu website usando uma linha de código. Você pode usar o código PHP listado a seguir ou incluir o código HTML atual. Lembre-se que você pode também direcionar os usuários para o
ru: Форма подписки может быть легко вставлена в страницы Вашего сайте. Для этого используйте приведенные ниже код: PHP-код, который может быть добавлен директивой include, либо HTML-код. Кроме того, можно просто направлять подписчиков на этоу страницу:

source: Default Subscribe Form
fr: Formulaire d'inscription par défaut
it: Modulo d'abbonamento predefinito
pl: Domyślny formularz rejestracji
pt_br: Formulário de Inscrição Padrão
ru: Форма подписки по-умолчанию

source: Mini Subscription Form
fr: Mini-formulaire d'inscription
it: Modulo d'abbonamento mini
pl: Mini formularz rejestracji
pt_br: Mini Formulário de Inscrição
ru: Примитивная форма подписки
