Repository: Mailingfr/poMMo-v5-FR
Catalog: language/*/*-pommo.po
Languages: fr, it, pl, pt_br, ru

source: Send
fr: Créer une campagne
it: Invia
pl: Wysyłanie
pt_br: Enviar
ru: Отправить

source: History
fr: Historique
it: Mailings passati
pl: Historia
pt_br: Histórico
ru: История

source: Subscribers
fr: Liste de diffusion
it: Abbonati
pl: Subskrybenci
pt_br: Assinantes
ru: Подписчики

source: Manage
fr: Gérer les comptes
it: Amministra
pl: Zarządzanie
pt_br: Gerenciar
ru: Управлять

source: Import
fr: Importer une liste
it: Importa
pt_br: Importar
ru: Импортировать

source: Groups
fr: Administrer les groupes
it: Gruppi
pl: Grupy
pt_br: Grupos
ru: Группы

source: Setup
fr: Paramètres
it: Impostazioni
pl: Ustawienia
pt_br: Configuração
ru: Настройка

source: Configure
fr: Réglages de base
it: Configurazione
pl: Konfiguracja
pt_br: Configurar
ru: Конфигурировать

source: Fields
fr: Ajouter un champ
it: Caselle
pl: Pola
pt_br: Campos
ru: Поля

source: Setup Form
fr: Gérer les formulaires
it: Modulo impostazioni
pl: Ustawienia formularza
pt_br: Formulário de Configuração

source: Demonstration mode is ON.
fr: Le mode démonstration est ACTIF
it: Il modo di dimostrazione � ATTIVATO.
pl: Tryb demonstracyjny - włączony
pt_br: Demonstração LIGADO
ru: Деморежим включен

source: Demonstration mode is OFF.
fr: Le mode démonstration est INACTIF
it: Il modo di dimostrazione � DISATTIVATO.
pl: Tryb demonstracyjny - wyłączony
pt_br: Demonstração DESLIGADO.
ru: Деморежим выключен

source: Please Wait
fr: Veuillez patienter quelques secondes
pl: Prosze czekać
pt_br: Por Favor Aguarde

source: Processing
fr: Traitement en cours...
it: Processing mailing
pl: Działanie
pt_br: Processando
ru: Обработка писем

source: Record(s)
fr: Enregistrement(s)
it: Modifica i dati
pl: Zaktualizuj rekordy
pt_br: Modificar registros
ru: Обновить данные

source: Match(es)
fr: Correspondances(s)
pt_br: Coincide

source: Page fueled by %1 mailing management software
fr: Page activée par le logiciel de mailing %1
it: Sito basato su %1 mailing management software.
pl: Page powered by %1 mailing management software
pt_br: Página gerada pelo %1, sistema de gerenciamento de mailing.
ru: Крутиться на %1

source: Are you sure?
fr: Etes-vous sûr(e) ?
pl: Czy jesteś pewny?
pt_br: Tem certeza?

source: Logout
fr: Déconnexion
pl: Wyloguj
pt_br: Desconectar
ru: Выход

source: Support
fr: Maintenance
it: Importa
pl: Pomoc
pt_br: Suporte
ru: Импортировать

source: Admin Page
fr: Panneau d'administration
it: Sito administrativo
pl: Panel administracyjny
pt_br: Administração
ru: Админский уголок

source: Subscriber Update
fr: Mise à jour du compte
it: Modificazione abbonati
pl: Aktualizacja subskrybenta
pt_br: Atualização de assinante
ru: Обновление регистрационных данных

source: Unsubscribe
fr: Se désabonner
it: Cancella l'abbonamento
pl: Wypisz
pt_br: Cancelar inscrição
ru: Отписаться

source: Comments
fr: Commentaires
it: Importazione completa!
pl: Komentarz
pt_br: Comentários
ru: Импорт завершен!

source: Click to unsubscribe
fr: Cliquez pour vous désabonner
it: Clicca per cancellare l'abbonamento
pl: Kliknij aby wypisać
pt_br: Clique para sair da lista
ru: Нажмите, чтобы отписаться от рассылки

source: Really unsubscribe?
fr: Voulez-vous vraiment vous désabonner?
it: Tutti gli abbonati
pl: Napewno chcesz sie wypisać?
pt_br: Realmente sair da lista?
ru: Всем подписчикам

source: Mailings History
fr: Historique des envois
it: Mailing List
pl: Historia
pt_br: Histórico dos Mailings
ru: Отправленные письма

source: View Mailing
fr: Voir un aperçu du message
it: Previsione Mailing
pl: Wyświetl wysyłkę
pt_br: Pré-visualizar mailing
ru: Предпросморт письма

source: Subject
fr: Objet
it: Soggetto:
pl: Temat
pt_br: Assunto
ru: Тема

source: Sent
fr: Envoyé(s)
it: Invia
pl: Wysłano
pt_br: Enviar
ru: Отправить

source: No records returned.
fr: Aucun enregistrement trouvé.

source: Subscription Review
fr: Caractéristiques de l'abonnement
it: Informazione sul abbonamento
pl: Przegląd subskrypcji
pt_br: Assinatura da lista
ru: Состояние подписки

source: Back to Subscription Form
fr: Retour à la page d'inscription
it: Ritorna al modulo per l'abbonamento
pl: Powrót do formularza Subskrypcji
pt_br: Voltar para o formulário de inscrição
ru: Вернуться к форме подписки

source: Return to %1
fr: Retour à %1
it: Ritorna a %1
pl: Powrót do %1
pt_br: Voltar para %1
ru: Перейти к: %1

source: %1Update your records%2
fr: %1Modifier vos informations%2
it: Modifica i dati
pl: %1 Zaktualizowana twoich rekordów %2
pt_br: %1Atualize seus dados%2
ru: Обновить данные

source: Subscriber Login
fr: Accès à votre compte
it: Login abbonati
pl: Logowanie subskrbenta
pt_br: Login do assinante
ru: Ваш e-mail

source: In order to check your subscription status, update your information, or unsubscribe, you must enter your email address in the field below.
fr: Pour vérifier l'état de votre abonnement, mettre à jour vos informations ou vous désabonner, veuillez saisir votre adresse email dans le formulaire ci-dessous.
it: Se desideri verificare il tuo stato d' abbonamento, modificare i tui dati o cancellare l'abbonamento, inserisci il tuo indizzo email nel modulo sottostante.
pl: W celu sprawdzenia twojego statusu zaktualizuj swoje informacje lub wypisz się. Musisz wprowadzić swój adres e-mail w polu poniżej.
pt_br: Para verificar o status do sua assinatura, atualizar suas informações ou sair da lista, você deve informar o seu endereço de email no campo abaixo.
ru: Чтобы проверить подписан ли Ваш адрес на рассылку, обновить Вашу регистрационные данные или отписаться от рассылки, введите Ваш e-mail в это поле.

source: Login
fr: Se connecter
pl: Logowanie
ru: Имя пользователя или (e-mail)

source: Your Email:
fr: Votre Email :
it: Il tuo indirizzo email:
pl: Twój E-mail:
pt_br: Seu Email:
ru: Ваш e-mail

source: Update Activation
fr: Autorisation d'accès
it: Aggiorna filtro
pl: Aktualizacja aktywacji
pt_br: Atualizar Ativação
ru: обновить фильтр

source: We require that you verify your email address before unsubscribing or updating your records. This extra step is necessary to maintain your privacy, and to protect you against fraudulent activity.
fr: Merci de bien vouloir confirmer votre adresse email avant de vous désinscrire ou de modifier vos informations de compte. Cette étape supplémentaire est nécessaire pour protéger vos données privées d'éventuelles utilisations frauduleuses.
pl: Wymagamy weryfikacji twojego adresu e-mail przed wypisanie się z listy lub aktualizacją informacji. Ten dodatkowy proces jest niezbędny dla zabezpieczenia twojej prywatności i ochrony przed nieuczciwymi praktykami.
pt_br: É requerido verificar seu endereço de email antes de cancelar sua inscrição ou atualizar seus dados. Este passo é necessário para manter sua privacidade e protege-lo de qualquer ação fraudulenta.

source: An activation email has recently been sent to %1. Please check your inbox.
fr: Un email d'activation vient d'être envoyé à : %1. Merci de vérifier votre boîte de réception.
pt_br: Um email de ativação foi enviado para %1. Por favor verifique sua caixa postal.

source: Pending Changes
fr: Modifications en cours
it: Modificazioni in corso
pl: Przetwarzane zmiany
pt_br: Mudanças pendentes

source: SEND another confirmation email
fr: ENVOYER un autre email de validation
it: Clicca per *inviare* un altro email di confermazione
pl: WYŚLIJ dodatkowe potwierdzenie adresu e-mail
pt_br: ENVIAR outro email de confirmação
ru: Нажмите, чтобы получить еще одно письмо со ссылкой для подтверждения регистрации

source: CANCEL your pending request
fr: ANNULER la demande en cours
it: Clicca per *cancellare* la richiesta d'abbonamento in corso
pl: ODWOŁAJ przetwarzane żądanie
pt_br: CANCELAR sua requisição pendente
ru: Нажмите, чтобы отозвать запрос на добавление адреса в список рассылки

source: Subscriber Confirmation
fr: Validation réussie
it: Conferma abbonamento
pl: Potwierdzenie subskrybenta
pt_br: Confirmação de assinante
ru: Подтверждение подписки

source: Installation
fr: Installation de poMMo
it: poMMo Installazione
pl: Instalacja
pt_br: Instalação
ru: Установка poMMo

source: Online install
fr: Installation en ligne
it: Installazione online
pl: Instalacja online
pt_br: Instalação Online
ru: Настройка

source: Welcome to the online installation process. We have connected to the database and set your language successfully. Fill in the values below, and you'll be on your way!
fr: Bienvenue dans l'installation en ligne de poMMo. Connexion à la base de données et installation de la langue OK. Remplissez les informations ci-dessous pour terminer le processus d'installation.
it: Benvenuti al processo d'installazione online di poMMo. La connessione con la banca dati ha avuto successo e la lingua � stata assegnata. Inserisci i tuoi dati nel modulo sottostante per concludere l'installazione.
pl: Witamy w procesie instalacyjnym on-line. Jesteśmy podłączeni do bazy danych i został poprawnie ustawiony twój język. Wypełnij wartości w polach poniżej i będziesz mógł rozpocząć przygodę z poMMo!
pt_br: Bem vindo ao processo de instalação on-line. Conectamos ao banco de dados e definimos o seu idioma com sucesso. Informe os valores abaixo e você estará pronto para seguir por sua conta.
ru: Милости просим, устанавливать poMMo! Соединение с базой данных и переключение на выбранный язык прошло успешно. Заполняйте поля ниже и да помогут нам духи PHP и MySQL

source: Configuration Options
fr: Options de configuration
it: Impostazioni per la configurazione
pl: Opcje konfiguracyjne
pt_br: Opções de Configuração
ru: Конфигурация

source: Name of Mailing List:
fr: Nom de la liste :
it: Nome della mailing list:
pl: Nazwa listy wysyłkowej:
pt_br: Nome do Mailing:
ru: Название листа рассылки

source: (ie. Brice's Mailing List)
fr: (ex. Liste de diffusion de mailingfr.com)
it: (per esempio "Brice's Mailing List")
pl: (przykładowo Lista Telvinetu)
pt_br: (ex.: Mailing do Brice)

source: Name of Website:
fr: Nom du site web :
it: Nome del sito web:
pl: Nazwa strony:
pt_br: Nome do Website:
ru: Сайт

source: (ie. The poMMo Website)
fr: (ex. poMMo)
it: (per esempio "The poMMo Website")
pl: (przykładowo Strona poMMo)
pt_br: (ex.: Site do poMMo)

source: Website URL:
fr: URL du site web :
it: URL del sito web:
pl: URL strony:
pt_br: Endereço do Website:
ru: url сайта

source: (ie. http://www.pommo-rocks.com/)
fr: (ex. http://www.mailingfr.com/)
it: (per esempio "http://www.pommo-rocks.com")
pl: (przykładowo http://www.pommo-rocks.com
pt_br: (ex.: http://www.pommo-rocks.com/)

source: Administrator Password:
fr: Mot de Passe Administrateur :
it: Password del administratore:
pl: Hasło Administratora
pt_br: Senha do Administrador:
ru: Пароль администратора

source: (you will use this to login)
fr: (vous l'utiliserez pour vous connecter)
it: (Questa password userai per il login administrativo)
pl: (używaj tej nazwy do logowania)
pt_br: (você usará para fazer o login)
ru: (логин)

source: Verify Password:
fr: Confirmez votre mot de passe :
it: Verifica password:
pl: Potwierdź hasło
pt_br: Redigite a senha:
ru: Подтвердить пароль

source: (enter password again)
fr: (saisissez de nouveau votre mot de passe)
it: (ripetere la password)
pl: (wprowadź hasło ponownie)
pt_br: (redigite a senha)
ru: (тот же пароль еще раз)

source: Administrator Email:
fr: Adresse Email de l'Administrateur :
it: Indirizzo email del administratore:
pl: E-mail Administratora
pt_br: Email do administrador:
ru: e-mail администратора

source: (enter your valid email address)
fr: (entrez votre adresse email)
it: (compilare con un indirizzo email valido)
pl: (wprowadź Twój prawidłowy adres e-mail)
pt_br: (informe seu endereço de email válido)
ru: (введите корректный e-mail)

source: Install
fr: Installation
it: Installazione
pl: Instaluj
pt_br: Instalar
ru: установка

source: To disable debugging
fr: Pour désactiver le débogage
it: Per disattivare il debugging
pl: Wyłączenie trybu śledzenia usterek
pt_br: Para desabilitar depuração
ru: Отключить отладочный режим

source: Click Here
fr: Cliquez ici
it: Clicca qui
pl: Kliknij tutaj
pt_br: Clique aqui
ru: Нажмите здесь

source: To enable debugging
fr: Pour activer le débogage
it: Per attivare il debugging
pl: Włączenie trybu śledzenia usterek
pt_br: Para habilitar depuração
ru: Включить отладочный режим

source: Continue to login page
fr: Se connecter maintenant
it: Vai al sito login
pl: Przejdź do strony logowania
pt_br: Continuar para página de login
ru: К странице авторизации

source: Short Name:
fr: Identifiant du champ :
it: Numero Port:
pl: Nazwa skrócona:
pt_br: Apelido:
ru: Имя поля:

source: Identifying name. NOT displayed on Subscription Form or seen by users.
fr: L'identifiant du champ ne sera PAS affiché sur le formulaire d'inscription ni vu par les utilisateurs.
pl: Nazwa indentyfikacyjna. Nie jest wyświetlana w formularzu subskrypcji i nie jest widziana przez użytkowników.
pt_br: Identificando nome. NÃO será mostrado no Formulário de Inscrição ou visto por usuários.
ru: Имя поля (атрибут тега input), не видно пользователю, заполняющему форму.

source: Form Name:
fr: Titre du champ :
it: Nome mittente:
pl: Nazwa formularza:
pt_br: Nome do Formulário:
ru: Подпись поля:

source: Prompt for field on the Subscription Form. e.g. %1Type your city%2
fr: L'invite de ce champ sur le formulaire d'inscription. Par ex. 'Veuillez entrer le nom de votre ville'
it: (Descrizione della casella nel modulo d'abbonamento. Per esempio: 'Compila la tua citta:')
pl: Zachęta dla pola w formularzu subskrypcji. Przykładowo %1Wprowadź swoje miasto%2
pt_br: Prompt para o campo no Formulário de Inscrição. Ex.: %1Digite a sua cidade%2
ru: Подпись поля в форме подписки.

source: Required:
fr: Obligatoire :
it: Casella obbligatoria:
pl: Wymagane:
pt_br: Obrigatório:
ru: Требуется

source: Toggle to require field on Subscription Form (user cannot leave blank if %1yes%2)
fr: Cochez OUI pour rendre le remplissage de ce champ obligatoire sur le formulaire d'inscription.
it: Clicca per fare obbligatorio questa casella nel modulo d'abbonamento (che significa che i user devono inserire un valore).
pl: Przełącznik dla ustawienia wymagalności wartości pola w formularzu subskrypcji (użytkownik nie może pozostawić pustego jeśli ustawiony)
pt_br: Alternar para campo obrigatório no Formulário de Inscricão (não poderá ficar em branco em caso de %1sim(yes)%2)
ru: Поставьте "on", чтобы сделать это поле, как обязательное к заполнению в Вашей форме. (Пользователи должны обязательно заполнять эту форму).

source: Active:
fr: Actif :
pl: Aktywny:
pt_br: Ativar:
ru: Активно:

source: Toggle display of field for Subscription Form
fr: Cochez OUI pour activer ce champ sur le formulaire d'inscription, ou NON si vous voulez l'utiliser uniquement en interne.
it: Clicca per nascondere questo valore nel modulo d'abbonamento.
pl: Przełącznik widoczności pola w formularzy subskrypcji
pt_br: Alternar a visualização do campo para o Formulário de Inscrição.
ru: Поставьте "off", чтобы сделать это поле скрытым в форме подписки

source: Default:
fr: Valeur par défaut :
it: Valore predefinito:
pl: Domyślny:
pt_br: Padrão:
ru: Значение по умолчанию:

source: If provided, this value will appear pre-filled on the subscription form
fr: Si elle est définie, cette valeur sera pré-remplie sur le formulaire d'inscription
it: Un valore specificato qui sar� inserito nel modulo d'abbonamento come valore predefinito.
pl: Jeśli dostarczone, wartość pojawi się w formularzu subskrypcji
pt_br: Se informado, este valor aparecerá pré-visualisado automaticamente no formulário de inscrição
ru: Если заполнено, то это значение появится в поле формы подписки "по-умолчанию"

source: Select default choice
fr: Sélectionner la valeur par défaut
pl: Ustaw domyślny wybór
pt_br: Selecionar escolha padrão

source: Update
fr: Mise à jour
it: Modifica
pl: Aktualizau
pt_br: Atualizar
ru: Обновить

source: loading...
fr: chargement en cours...
pt_br: carregando...

source: Multiple Choices
fr: Choix multiples
it: Multiple Choice
pl: Multiwybór
pt_br: Múltipla escolha
ru: Конфигурация

source: Add Option(s)
fr: Ajouter des options
it: Inserisci valore/valori
pl: Dodaj Opcję(e)
pt_br: Adicionar Opção(ões)

source: type option(s)
fr: Afficher les options
it: digita valore/valori
pl: wprowadź opcję(e)
pt_br: digite opções

source: Add
fr: Ajouter
it: Inserisci
pl: Dodaj
pt_br: Adicionar
ru: Добавить

source: Enter a multiple choice option. You can add more than one choice at a time by separating each with a comma.
fr: Saisir une liste d'options. Vous pouvez définir plus d'une option à la fois en les séparant par une virgule.
pl: Zauważ: Możesz dodać wiele opcji razem oddzielając je przecinkami.
pt_br: NOTA: Você pode adicionar multiplas opções de uma vez separando-as por uma vírgula.

source: Delete Option(s)
fr: Effacer une ou plusieurs options
it: digita valore/valori
pl: wprowadź opcję(e)
pt_br: digite opções
ru: Удалить письма

source: Delete
fr: Supprimer
it: Cancella
pl: Skasuj
pt_br: Remover
ru: Удалить

source: Subscription Forms
fr: Choisissez un type de formulaire
it: Modulo d' abbonamento
pl: Formularz rejestracji
pt_br: Formulário de Inscrição
ru: Форма подписки

source: Default Subscription Form
fr: Formulaire d'inscription par défaut
it: Modulo d'abbonamento predefinito
pl: Domyślny formularz rejestracji
pt_br: Formulário de Inscrição Padrão
ru: Форма подписки по-умолчанию

source: Preview the default subscription form. Its look and feel can be adjusted through the theme template ([theme]/user/subscribe.tpl).
fr: Prévisualisation du formulaire d'inscription par défaut. Son style et son apparence peuvent être ajustés par modification du thème ([thème]/user/subscribe.tpl).
it: Previsione del modulo d'abbonamento predefinito. Il suo look and feel puo essere modificato tramite i temi templates ([theme]/user/subscribe.tpl).
pl: Podgląd domyślnego formularza. Jego wygląd i zachowanie może być dostosowane - zobacz szablon ([theme]/user/subscribe.tpl).
pt_br: Pré-Visualizar o formulário de inscrição padrão. Para alterar o visual, modifique através do modelo no arquivo ([theme]/user/subscribe.tpl).
ru: Посмотреть форму подписки по-умолчанию. Вид формы по-умолчанию может быть изменен путем редактирования шаблонов ([theme]/user/subscribe.tpl).

source: Embedded Subscription From
fr: Formulaires d'inscription intégrés
it: Modulo d'abbonamento embedded
pl: Wbudowany formularz rejestracji
pt_br: formulário de inscrição embutido

source: Preview subscription forms that you can embed into an area of an existing webpage.
fr: Prévisualisation des formulaires d'inscription que vous pouvez inclure dans une page web existante.
it: Previsione del modulo d'abbonamento che puo essere inserito in un area di un sito web esistente.
pl: Podgląd formularza rejestracji, który możesz wbudować w dowolnym miejscu istniejącej strony WWW.
pt_br: Visualisar formularios de inscrição padrão que podem ser incluidos em um website existente.
ru: Посмотреть форму, которую можно внедрить в страницу Вашего сайте

source: HTML Subscription Form
fr: Formulaire d'inscription HTML
it: Modulo d'abbonamento HTML
pl: Kod HTML formularza rejestracji
pt_br: Formulário de Inscrição HTML
ru: HTML-код формы подписки

source: Generate a plain HTML subscription form that you can customize to fit your site.
fr: Génération d'un formulaire d'inscription HTML que vous pouvez adapter au style de votre site.
it: Genera un modulo d'abbonamento generico per customizzare e inserire in un sito web esistente.
pl: Wygeneruj prosty kod HTML formularza subskrypcji, który następnie można dostosować do potrzeb konkretnego serwisu WWW.
pt_br: Gerar um arquivo HTML de inscrição para que você customize e possa incluir em seu site.
ru: Сгенерировать HTML-код формы подписки, который можно доработать напильником для использования на Вашем сайте

source: Global Rates
fr: Valeurs de régulation globales
it: Formato Email:
ru: Формат письма:

source: Mail Rate
fr: Fréquence d'envoi des emails
it: Formato Email:
pt_br: Email Rate
ru: Формат письма:

source: %1 per Second
fr: %1 par seconde
it: Invia
pl: %1 na Sekundę
pt_br: %1 por Segundo
ru: Отправить

source: %1 per Hour
fr: %1 par heure
pl: %1 na godzinę
pt_br: %1 por Hora

source: Bandwidth Limit
fr: Limite de bande passante
pl: Limit transferu
pt_br: Limite de Banda

source: Restore Defaults
fr: Rétablir les valeurs par défaut
it: Ritorna ai valori predefiniti
pl: Przywróć domyslne
pt_br: Restaurar Padrões
ru: Установить настройки по-умолчанию

source: Rates per Domain
fr: Valeurs de régulation par domaine
pl: wskazań na Domenę
pt_br: Rates por Domínio

source: You may also limit the amount of mail a single domain receives in a period. This is useful for larger mailings, and prevents the "slamming" of the domain (which can get your mails rejected). As example, you can choose to send no more than 1 mail every 20 seconds to a domain by setting the mails to 1 and the period interval to 20. Warning; this setting will significantly delay a mailing if many of your subscribers use the same domain (e.g. @yahoo.com).
fr: Vous pouvez également limiter le nombre d'emails qu'un domaine reçoit par unité de temps. Ceci est utile dans le cas des mailings de masse pour éviter le classement en liste noire -- ce qui pourrait conduire au rejet de vos messages ou à leur marquage en tant que spams. Par exemple, vous pouvez choisir de n'envoyer qu'un email toutes les 20 secondes à un domaine en définissant une fréquence d'envoi de 1 par période de 20 secondes. Attention, ce paramètre ralentira beaucoup les délais d'envoi si vos destinataires utilisent le même domaine (ex. @gmail.com).
pl: Dodatkowo dla globalnego dławika możesz limitować liczbę bajtów/listów ...
pt_br: Adicionalmente ao throttling, você pode limitar o número de bytes/emails que um único domínio recebe por periodo. Isto é útil para prevenir "slamming" em um servidor -- do qual você pode ser banido ou marcado como spam. Como exemplo, você pode escolher enviar não mais do que 1 email a cada 20 segundos para um domínio configurando os emails em 1 e o intervalo do periodo em 20. Atenção: Esta configuração fará com que haja uma demora significantiva nos mailings onde existam muitos assinantes que possuam o mesmo domínio (ex.: @gmail.com).

source: Period Interval
fr: Période
pl: Przerwa okresu
pt_br: Periodo de Intervalo

source: %1 seconds
fr: %1 secondes
it: Polling in %1 secondi
pl: %1 sekund
pt_br: %1 segundos
ru: Отправить

source: %1 per Period
fr: %1 par période
pl: %1 przez okres
pt_br: %1 por Periodo

source: No Limit
fr: Pas de limite
pl: Bez limitu
pt_br: Sem Limite

source: From Name:
fr: Nom de l'expéditeur :
it: Nome mittente:
pl: Nazwa Od:
pt_br: De:
ru: Адресант:

source: (Default name mails will be sent from)
fr: (Nom par défaut de l'expéditeur des messages)
it: (Questo nome sar� inserito come mittente dell'email)
pl: (Domyślna nazwa wysyłającego dla wysyłanych listów)
pt_br: (Nome padrão no envio das mensagens)
ru: Субъект, от имени которого делается рассылка

source: From Email:
fr: Email de l'expéditeur :
it: Email mittente:
pl: Od e-mail:
pt_br: Email:
ru: E-mail адресант

source: (Default email mails will be sent from)
fr: (Email par défaut de l'expéditeur des messages)
it: (Questo indirizzo indica l'indirizzo email del mittente)
pl: (Domyślny adres e-mail wysyłającego dla wysyłanych listów)
pt_br: (Email padrão no envio das mensagens)
ru: e-mail субъекта, от которого делается рассылка

source: Bounce Address:
fr: Adresse de rebond :
it: Indirizzo Bounce:
pl: Adresy zwrotów:
pt_br: Endereço de Retorno:

source: (Returned emails will be sent to this address)
fr: (Les emails retournés seront envoyés à cette adresse)
it: (Indirizzo al quale verranno ritornate le email)
pl: (Powracające listy będą wysłane na ten adres)
pt_br: (Emails retornados serão enviados para este endereço)
