Repository: Mailingfr/poMMo-v5-FR
Catalog: language/*/*-pommo.po
Languages: fr, it, pl, pt_br, ru

source: To add subscribers to a group you must create matching rules. Subscribers are automatically added to a group if their %1subscriber field%2 values "match" a Group's rules. For example, if you collect "AGE" and "COUNTRY" as %1subscriber fields%2, you can match those who are 21+ and living in Japan by creating two rules; one which matches "AGE" to greater than 20, and another which matches "Japan" to "COUNTRY". Including or excluding members of other groups is possible.
fr: Pour ajouter des comptes à un groupe vous devez créer des règles de correspondance basées sur des conditions. Il est possible d'automatiser l'ajout d'un compte à un groupe dès qu'une valeur de %1champ%2 correspond à une règle du groupe. Par exemple, si vous collectez les variables "AGE" et "PAYS" dans des %1champs de formulaire%2, vous pouvez définir [[ le groupe des membres ayant 21 ans ou plus et vivant au Japon ]] en créant deux conditions : <br />l'une qui spécifie "AGE" à plus grand que 20 et l'autre qui spécifie "PAYS" égal à Japon. <br />Inclure ou exclure des membres d'autres groupes est également possible.
it: I Gruppi sono costituiti da "filtri" che mettono in relazione valori caselle e altri gruppi. Per esempio, se raccogli informazioni su "et�" e "paese", � possibile estrarre abbonati maggiori a 21 anni dal Giappone creando due filtri, uno che paragona la casella "et�" con il valore GREATER THAN 20, e un altro che paragona "paese" EQUAL TO "Giappone".
pl: Aby dodać subskrybentów do grupy musisz utworzyć reguły dopasowania. Subskrybenci automatycznie będą dodani do grupy jeśli ich wartości w %1polach danych%2 będą pasować do reguł grupy. Przykładowo, jeśli na liście będą pola "WIEK" i "KRAJ" możesz przesiać subskrybentów którzy są starsi niż 20 lat i mieszkają w Polsce przez utworzenie dwóch reguł: pierwsza dopasuje "WIEK" do wartości większych niż 20 i druga dopasowująca słowo "Polska" do "KRAJ". Dodanie lub wykluczenie członków innych grup jest również możliwe.
pt_br: Para adicionar assinantes em um grupo, você deve criar filtros. Assinantes são automaticamente adicionados a um grupo se seus valores dos %1campos de assinantes%2 "coincidirem" com um filtro de Grupo. Por exemplo, se você coletar "IDADE" e "PAÍS" como um %1campo de assinante%2, você pode filtrar quem tenha mais de 21 anos e more no Japão criando 2 filtros: um que filtre "IDADE" maior que 20, e outro que filtre "Japão" como "PAÍS". É posível incluir ou excluir membros de outros grupos.
ru: Могут быть сформирован путем фильтрации списка по любому из полей. For instance, if you collect "age" and "country", you can match subscribers 21 and older living in Japan by creating two filtering critiera; one which matches "age" to a value GREATER THAN 20, and another which matches "country" EQUAL TO "Japan"

source: Change Name
fr: Modifier le nom
it: Modifica password
pl: Zmiana nazwy
pt_br: Trocar Nome
ru: Изменить пароль

source: Group name:
fr: Nom du groupe :
it: Nome del gruppo:
pl: Nazwa grupy:
pt_br: Nome do grupo:
ru: Имя группы:

source: Rename
fr: Renommer
it: Modifica nome
pl: Zmień
pt_br: Renomear
ru: Переименовать

source: Add Rule
fr: Ajouter une règle
it: Inserisci filtro
pl: Dodanie reguły
pt_br: Adicionar filtro
ru: добавить фильтр

source: Select a %1 field %2 to filter
fr: Choisir un %1 champ %2 à filtrer
it: Seleziona una %1 casella %2 per il filtro
pl: Wybierz %1 pole %2 do filtru
pt_br: Selecione um %1 campo %2 para filtrar
ru: Фильтровать поле %1 по %2

source: Choose Subscriber Field
fr: Choisir un champ
it: Seleziona casella abbonati
pl: Wybierz pole subskrybenta
pt_br: Escolha um Campo
ru: Отметьте поля

source: or, Select a %1 group %2 to include or exclude
fr: ou, Choisir un %1 groupe %2 à inclure/exclure
it: o, seleziona un %1 gruppo %2 per
pl: lub wybierz %1 grupę %2 do dołączenia lub wykluczenia
pt_br: ou, Selecione um %1 grupo %2 para incluir ou excluir
ru: или отметьте %1 группу %2 в

source: Choose Group
fr: Choisir un groupe
pl: Wybierz grupę
pt_br: Escolha um Grupo

source: Group Rules
fr: Règles du groupe
it: Gruppi
pl: Reguły grupy
pt_br: Filtro de Grupo
ru: Группы

source: Field
fr: Champ
it: Caselle
pl: Pole
pt_br: Campo
ru: Поля

source: Logic
fr: Logique
it: Login
pl: Logika
pt_br: Lógica
ru: Имя пользователя или (e-mail)

source: Value
fr: Valeur
pl: Wartość
pt_br: Valor

source: "AND" RULES
fr: Règle de type "ET"
pl: "AND" REGUŁY
pt_br: FILTRO "E"

source: MATCH %1ALL%2 OF THE FOLLOWING
fr: %1CHACUNE%2 DES CONDITIONS SUIVANTES DOIT ETRE REMPLIE
pl: DOPASUJ %1WSZYASTKIE%2 Z NASTĘPUJĄCYCH
pt_br: CONFERE COM %1TUDO%2 QUE SEGUE

source: or
fr: ou
pl: lub
pt_br: ou

source: AND
fr: ET
pl: I
pt_br: E

source: OR
fr: OU
pl: LUB
pt_br: OU

source: No rules have been added
fr: (Aucune règle n'a été ajoutée)
it: Non � stato assegnato un gruppo.
pl: Reguły nie zostały dodane
pt_br: Nenhum filtro foi adicionado
ru: Группа на была добавлена

source: "OR" RULES
fr: Règle de type "OU"
pl: "OR" REGUŁY
pt_br: FILTRO "OU"

source: <strong>OR</strong>, MATCH %1ANY%2 OF THE FOLLOWING
fr: %1AU MOINS UNE%2 DES CONDITIONS SUIVANTES DOIT ETRE REMPLIE
pl: <strong>LUB</strong>, DOPASUJ %1DOWOLNY%2 Z NASTĘPUJĄCYCH
pt_br: <strong>OU</strong>, CONFERE COM %1TODOS%2 OS QUE SEGUEM

source: <strong>AND</strong>, ADD OR SUBTRACT MEMBERS IN OTHER GROUPS
fr: <strong>INCLURE OU EXCLURE</strong> DES COMPTES D'AUTRES GROUPES
pl: <strong>I</strong>, I LUB ODEJMIJ CZŁONKÓW W INNYCH GRUPACH
pt_br: <strong>E</strong>, ADICIONA OU SUBTRAI MEMBROS EM OUTROS GRUPOS

source: %1Add%2 members matching %3
fr: %1Inclure%2 les comptes appartenant à %3
pl: %1Dodaj%2 członków pasujących %3
pt_br: %1Adicionar%2 membros coincidentes %3

source: %1Subtract%2 members matching %3
fr: %1Exclure%2 les comptes appartenant à %3
pl: %1Odejmij%2 członków pasujących %3
pt_br: %1Subtrair%2 membros coincidentes %3

source: %1 rules match a total of %2 active subscribers
fr: %1 règles définies correspondant à un total de %2 comptes
it: %1 filtri che equivalgono a %2 abbonati
pl: %1 reguł pasuje do %2 aktywnych subskrybentów
pt_br: %1 filtro(s) se encaixa(m) de um total de %2 assinantes
ru: %1 относиться к %2 подписчикам

source: Assign Fields
fr: Assigner des champs
it: Ignora casella
pl: Wskazanie pól
pt_br: Campos Associados
ru: Игнорировать поле

source: Below is a preview of your CSV data. You can assign subscriber fields to columns. At the very least, you must assign an email address.
fr: Veuillez trouver ci-après un aperçu de vos données CSV. Vous pouvez assigner différents types de champs aux colonnes, mais vous devez nécessairement définir une colonne pour les adresses électroniques.
pl: Poniżej jest podgląd twoich danych CSV. Możesz wskazać pola subskrybentów dla kolumn. Musisz wskazać przynajmniej adresy e-mail.
pt_br: Abaixo está uma prévia de seus dados CSV. Você pode associar campos de assinantes a colunas. E por fim, você deve associar um endereço de email.

source: Ignore Column
fr: Ignorer cette colonne
it: Ignora casella
pl: Pomiń Kolumny
pt_br: Ignorar Coluna
ru: Игнорировать поле

source: You must assign an email column!
fr: Veuillez définir une colonne pour les adresses électroniques.
pl: Musisz wskazać kolumnę adresu e-mail!
pt_br: Você precisa assinalar uma coluna de email!

source: View Last Notices
fr: Lire les avertissements
it: Cancella le ultime 50 notizie
pl: Wyświetl ostatnie wiadomości
pt_br: Ver Últimos Avisos
ru: Удалить крайние 50 отметок

source: Reload Checked Mailing
fr: Recharger la campagne sélectionnée
it: Invia mailing
pl: Przeładuj mailing
pt_br: Recarregar Mailing
ru: Отправить письмо

source: Delete Checked Mailings
fr: Supprimer la campagne sélectionnée
it: Cancella valore
pl: Skasuj zaznaczone
pt_br: Excluir
ru: Удалить письма

source: Group (count)
fr: Groupes/Comptes
pl: Grupa (liczba)
pt_br: Grupo(contagem)
ru: Группа (count)

source: Started
fr: Commencé
it: Stato
pl: Wystartowano
pt_br: Iniciado
ru: Запущено

source: Finished
fr: Terminé
it: Mailing concluso
pl: Zakończono
pt_br: Mailing concluído
ru: Завершено

source: Status
fr: Etat
it: Stato
pt_br: Stauts
ru: Статус

source: Templates allow you to re-use your crafted message bodies. The HTML and text version is remembered.
fr: Les templates vous permettent de réutiliser vos anciens corps de message. Les versions HTML et texte sont mémorisées.
pl: Wzorce pozwolą wykorzystać wcześniej opracowane wiadomości. Zapamiętane są wersje HTML i tekstowa.
pt_br: Modêlos permitem que você re-utilize o corpo de mailings já enviados. O HTML e o texto são lembrados.

source: You may %1load%2 or %1delete%2 templates from here.
fr: Vous pouvez %1charger%2 ou %1supprimer%2 les templates ici.
pl: Możesz %1załadować%2 lub %1usunąć%2 szablon.
pt_br: Você pode %1carregar%2 ou %1deletar%2 modêlos aqui.

source: choose template
fr: Choisir un template
it: Seleziona casella abbonati
pl: wybierz szablon
pt_br: escolha um modêlo
ru: Выбрать поле

source: No template selected
fr: Aucun template sélectionné
pl: Nie wybrano szablonu
pt_br: Nenhum modêlo selecionado

source: Skip
fr: Passer
pl: Pomiń
pt_br: Pular

source: Load
fr: Charger
it: Upload
pl: Załaduj
pt_br: Carregar
ru: перезагрузить

source: HTML Message
fr: Version HTML
it: Messaggio HTML
pl: Wiadomość HTML
pt_br: Mensagem HTML
ru: HTML-письмо

source: Leave blank to send text only
fr: Laisser vide pour envoyer seulement du texte
pl: Pozostaw puste aby wysłać wyłącznie tekst
pt_br: Deixe em branco para enviar somente em formato de texto

source: Enable WYSIWYG
fr: Activer l'éditeur WYSIWYG

source: Add Personalization
fr: Inclure des personnalisations
pl: Dodaj personalia
pt_br: Adicionar Personalizações
ru: Использовать персонализацию

source: Save as Template
fr: Sauvegarder comme template
pl: Zapisz jako szablon
pt_br: Salvar como Modêlo

source: Text Version
fr: Version TEXTE
pl: Wersja tekstowa
pt_br: Versão formato texto

source: Leave blank to send HTML only
fr: Laisser vide pour envoyer seulement du HTML
pl: Pozostaw puste aby wysłać wyłącznie dokument HTML
pt_br: Deixe em branco para enviar somente como HTML

source: Copy text from HTML Message
fr: Copier le texte depuis le message HTML
it: Copia testo dal messaggio HTML
pl: Skopiuj tekst z dokumentu HTML
pt_br: Copiar texto da mensagem HTML
ru: Взять текст из HTML

source: Continue
fr: Poursuivre
it: Continua
pl: Kontynuuj
pt_br: Continuar
ru: Дальше

source: Disable WYSIWYG
fr: Désactiver l'éditeur WYSIWYG
it: Usa editor WYSIWYG
ru: Использовать WYSIWYG редактор

source: View this Mailing on the Web
fr: Voir ce mailing
pt_br: Ver este Mailing na Web

source: Unsubscribe or Update Records
fr: Désinscription ou mise à jour de vos informations
it: Modificazione abbonati
pl: użytkownik zaktualizowany
pt_br: Sair da Lista ou atualiar seus dados.
ru: Обновление регистрационных данных

source: Preview Mailing
fr: Prévisualisation du message
it: Previsione Mailing
pl: Wyświetl wysyłkę
pt_br: Pré-visualizar mailing
ru: Предпросморт письма

source: To:
fr: A :
it: A:
pl: Do:
pt_br: Para:
ru: Кому:

source: recipients
fr: destinataires
it: riceventi.
pl: odbiorcy
pt_br: destinatários
ru: получатели.

source: From:
fr: Expéditeur :
it: Mittente:
pl: Od:
pt_br: De:
ru: От:

source: Bounces:
fr: Adresse(s) de rebond :
it: Bounce/Indirizzo di ritorno:
pt_br: Retornos:

source: Send Test
fr: Test d'envoi
it: Invia per test
pl: Wyślij test
pt_br: Enviar teste
ru: Отправить текст

source: Preview Message
fr: Prévisualisation du message
it: Previsione Mailing
pl: Wyświetl wiadomość
pt_br: Pré-visualizar mailing
ru: Предпросморт письма

source: (maximum of 60 characters)
fr: (60 caractères au maximum)
it: (al massimo 60 charatteri)
pl: (maksymalnie 60 znaków)
pt_br: (limite de 60 caracteres)
ru: (60 символов максимально)

source: Send Mail To:
fr: Envoyer à :
it: Invia mailing a:
pl: Wyślij list do:
pt_br: Enviar email para:
ru: Кому отправить:

source: All subscribers
fr: Tous les comptes
it: Tutti gli abbonati
pl: Wszyscy subskrybenci
pt_br: Todos os assinantes
ru: Всем подписчикам

source: (Select who should receive the mailing)
fr: (A qui expédier le message)
it: (Seleziona i riceventi del mailing)
pl: (Wybierz kto powinien otrzymać wiadomość)
pt_br: (Escolha quem deve receber o mailing)
ru: Выбрать получателей письма

source: Return:
fr: Retour à :
it: Ritorna a
pl: Powrót:
pt_br: Retorno:
ru: Вернуться к

source: (Select Character Set of Mailings)
fr: (Format d'encodage du message)
it: (Seleziona il formato del mailing)
pl: (Wybierz kodowanie znaków dla wiadomości)
pt_br: (Selecione a codificação de caracteres dos Mailings)
ru: (Выбрать кодировку для письма)

source: Name:
fr: Nom :
it: Nome:
pl: Nazwa:
pt_br: Nome:
ru: Подпись поля:

source: (Brief Summary - 255 characters)
fr: (255 caractères au maximum)
it: (al massimo 60 charatteri)
pl: (Krótkie podsumowanie - 255 znaków)
pt_br: (Sumário - limite de 255 caracteres)
ru: (60 символов максимально)

source: Save
fr: Enregistrer
pl: Zapisz
pt_br: Salvar

source: Mailing sent to %1
fr: Message envoyé à %1
it: Mailing List
pl: List wysłano do %1
pt_br: Mailing enviado para %1
ru: Лист рассылки

source: Verify the appeareance of a mailing by sending a message to yourself.
fr: Vérifiez l'apparence d'un mailing en envoyant un message à vous-même.
pl: Sprawdź wygląd listu wysyłając na swój adres e-mail.
pt_br: Verifique a aparência de um mailing enviando uma mensagem para você mesmo.

source: If your mailing includes personalizations, you can %1optionally%2 supply test values
fr: Si votre mailing inclut des personnalisations, vous pouvez %1si vous le désirez%2 fournir des valeurs de test
pl: Jeśli twój list zawiera personalia możesz %1opcjonalnie%2 wprowadzić testowe wartości
pt_br: Se seu mailing possue personalizações, você pode %1como opção%2 fornecer valores de teste

source: Personalizations
fr: Personnalisations
pl: Personalizacje
pt_br: Personalizações
ru: Использовать персонализацию

source: Mailings may be personalized per subscriber. You can inject %1subscriber field%2 values, clickable links, and tracking information.
fr: poMMo offre la possibilité d'adapter les mailings à chaque destinataire. Il est possible d'inclure des valeurs de %1champs%2, des liens cliquables, voire même de faire du tracking.
pt_br: Mailings podem ser personalizados por assinante. Você pode inserir valores de %1campos de assinantes%2, links externos, e informações de rastreamento.

source: Personalizations allow you to write a message like "Dear [[firstName|Loyal Subscriber]], Happy New Year! .... follow this link to unsubscribe or update your records; [[!unsubscribe]]".
fr: Au moyen des personnalisations vous pouvez écrire des messages du genre "Bonjour [[prénom|membre]]. (...) Suivez ce lien pour vous désabonner ou mettre à jour vos informations : [[!unsubscribe]]".
pt_br: Personalizações lhe permitem escrever uma mensagem como por exemplo "Caro(a) [[primeiroNome|Leal Assinante]], Feliz Ano Novo! .... clique no link para sair da lista ou atualizar seus dados: [[!unsubscribe]]".

source: Personalization
fr: Personnalisation
pl: Personalizacja
pt_br: Personalização
ru: Использовать персонализацию

source: Link (URL)
fr: Lien (URL)

source: Tracking (ID)
fr: Suivi/Tracking (ID)

source: Default (optional; used if no value exists)
fr: Valeur par défaut (optionnelle- utilisée seulement si aucune valeur n'existe)
pt_br: Padrão ( opcional; usado se não houver valores)

source: View on Web (public mailings must be enabled)
fr: Aperçu en ligne (le mailing public doit être activé)
pl: %1Web Link%2: adres URL dla podglądu tej wysyłki na twojej stronie WWW (uwaga: %3public mailings%4 musi być włączone)
pt_br: Ver na Web (public mailings deve estar habilitado)

source: Subscriber ID
fr: ID Destinataire
it: Abbonati
pl: Subskrybenci
pt_br: ID do Assinante
ru: Подписчики

source: Mailing ID
fr: ID Message
it: Mailing
pl: Listy wysyłkowe
pt_br: ID do Mailing
ru: Отправка писем

source: Insert
fr: Insérer
it: Installazione
pl: Wstaw
pt_br: Inserir
ru: Вставить

source: Mailings take place in the background so feel free to close this page, visit other sites, or even turn off your computer. You can always return to this status page by visiting the Mailings section. %1Throttle settings%2 can also be adjusted -- although you must pause and revive the mailing before changes take effect.
fr: Le processus d'envoi des messages s'exécute en arrière-plan, ce qui vous permet de fermer cette page et de visiter d'autres sites, ou même d'éteindre votre ordinateur entre-temps. Vous pouvez toujours par la suite revenir sur cette page voir l'état de l'envoi en vous rendant dans la section Mailings. Les %1paramètres de régulation%2 peuvent également être ajustés -- vous devrez cependant mettre en pause et remettre en route le mailing pour que les changements prennent effet.
it: Il processo di inviazione sar� effettuato nel background. Puoi chiudere il browser window, visitare altri siti o fare lavori su poMMo. Impostazioni per il throttling possono essere aggiornati, per� � necessario di fermare e riattivare il mailing cosicch� le nuove impostazioni terranno effetto.
pl: Wysyłka przeprowadzana jest w tle. Możesz więc spokojnie zamknąć tą stronę, odwiedzić inne strony WWW, a nawet wyłączyć swój komputer. Zawsze możesz powrócić do tej strony stanu wysyłki w sekcji Mailings. %1Ustawienia przełączników%2 mogą być również dostosowane -- chociaż wówczas musisz zatrzymać i ponownie wznowić wysyłkę aby wprowadzone zmiany odniosły skutek.
pt_br: Este processo do mailing roda em segundo plano, fique a vontade para fechar o navegador, visitar outros sites ou mesmo desligar o seu Computador(caso não esteja rodando em localhost). Você poderá retornar a esta página de status visitando a seção de Mailings. %1Configurações de Throttle%2 poderão também ser ajustadas -- porém você deve pausar e reativar o mailing para que tenham efeito.
ru: Процесса рассылки писем запущен и теперь Вы можете спокойно покинуть эту страницу отправиться погулять по интернету или вернуться к управлению Вашей системы. Письма будут себе рассылаться дальше без Вашего участия.

source: Sending message to %1 subscribers.
fr: Envoi du message à %1 abonnés.
it: Invia messaggio a %1 abbonati.
pl: Wysyłanie wiadomości do %1 subskrybentów.
pt_br: Enviando mensagem para %1 assinantes.
ru: Отправка писем %1 подписчику(ам)

source: Mailing Status
fr: Statut du message
it: Mailing fermato (pause)
pl: Status wysyłki
pt_br: Status do Mailing
ru: Рассылка приостановлена

source: Initializing...
fr: Initialisation...
pl: Inicjowanie...
pt_br: Iniciando...

source: Pause Mailing
fr: Suspendre l'envoi des messages
it: Ferma mailing (pause)
pl: Przerwa wysyłki
pt_br: Pausar Mailing
ru: Приостановить рассылку писем

source: Resume Mailing
fr: Reprendre l'envoi des messages
it: Riattiva mailing (resume)
pl: Rozpoczęcie wysyłki od nowa
pt_br: Continuar Mailing
ru: Продолжить рассылку писем

source: Cancel Mailing
fr: Annuler l'envoi des messages
it: Cancella mailing
pl: Odwołanie wysyłki
pt_br: Cancelar Mailing
ru: Остановить рассылку

source: Mailing Finished
fr: Envoi des messages terminé
it: Mailing concluso
pl: Wysyłka zakończona
pt_br: Mailing finalizado
ru: Рассылка завершена

source: Return to
fr: Retour à
it: Ritorna a
pl: Powrót do
pt_br: Voltar para
ru: Вернуться к

source: Mailings Page
fr: Mailings : création, historique et statistiques
it: Pagina mailing
pl: Listy wysyłkowe
pt_br: Página de Mailings
ru: Страница процесса рассылки

source: Command Recieved. Please wait...
fr: Commande reçue. Veuillez patienter...
it: Commando ricevuto... Aspetta per favore.
pl: Otrzymano komendę. Proszę czekać ...
pt_br: Comando recebido. Por favor aguarde...
ru: Целеуказание получено... Подождите, сейчас будет.

source: %1 mails sent
fr: %1 emails traités
pl: %1 listów wysłanych
pt_br: %1 emails enviados
ru: %1 писем

source: Last 50 notices
fr: 50 derniers avertissements
it: Cancella le ultime 50 notizie
pl: Ostatnie 50 wiadomości
pt_br: Últimos 50 avisos
ru: Удалить крайние 50 отметок

source: Sent Emails
fr: Emails envoyés
it: email
pl: Wysłane listy
pt_br: Emails enviados
ru: e-mail

source: Unsent Emails
fr: Emails non envoyés
pl: Nie wysłane listy
pt_br: Emails não Enviados

source: Failed Emails
fr: Emails échoués
it: Dettagli filtro
pl: Błędne listy
pt_br: Emails com falha
ru: Критерии фильтра

source: Create and send a mailing.
fr: Créer et envoyer un mailing.
it: Crea ed invia un mailing.
pl: Utwórz i wyślij listę.
pt_br: Crie e envie um mailing.
ru: Создать и разослать письмо

source: View mailings that have already been sent.
fr: Consulter les messages déjà envoyés.
it: Vedi mailings che sono gi� stati inviati.
pl: Wyświetl listy, które zostały już wysłane
pt_br: Visualize os mailings que foram enviados.
ru: Посмотреть письма, которые уже были разосланы

source: Return to Mailings Page
fr: Retour à Mailings : création et aperçu
it: Ritorna alla pagina impostazioni caselle
pl: Powrót do Listy wysyłkowe
pt_br: Voltar para Mailings
ru: Вернуться к странице настройки формы

source: Compose
fr: Composer
it: Importazione completa!
pl: Tworzenie
pt_br: Compor
ru: Импорт завершен!

source: Admin Menu
fr: Vous êtes sur le panneau d'administration principal. Veuillez choisir une rubrique.
it: Menu administrativo
pl: Menu administracyjne
pt_br: Menu de Administração
ru: Администраторское меню

source: Send mailings to the entire list or to a subset of subscribers. Mailing status and history can also be viewed from here.
fr: Créez vos campagnes d'emails et contactez vos abonnés en quelques étapes simples. Le statut, l'historique ainsi que les statistiques des messages peuvent également être consultés ici.
it: Invia mailing alla lista intera o a un gruppo di riceventi. Lo stato di mailings in corso e mailings passati si trovano qui.
pl: Wysłanie listów do wszystkich lub części zarejestrowanych subskrybentów. Dostępne są również status wysyłki i historia.
pt_br: Envie mailings para a lista inteira ou para um grupo(filtrado) de assinantes. O status e o histórico de envio também podem ser vistos aqui.
ru: Отправить письмо всем подписчикам или группе подписчиков. Посмотреть отправленные сообщение и состояние процесса рассылки.

source: Here you can list, add, delete, import, export, and update your subscribers. You can also create groups (subsets) of your subsribers from here.
fr: Dans cette section vous pouvez lister, rechercher, ajouter, supprimer, importer, exporter et éditer les comptes d'abonnés. Vous pouvez aussi construire des groupes (sous-ensembles) de comptes.
it: Qui puoi listare, inserire, cancellare, importare, esportare e modificare gli abbonati e creare gruppi (subsets) dai loro dati.
pl: Tutaj możesz wyświetlić listę, dodać, usunąć, zaimportować, wyeksportować i zaktualizować subskrybentów. Możesz również powołać grupy (filtry przesiewające) subskrybentów.
pt_br: Aqui você pode listar, adicionar, excluir, importar, exportar e atualizar seus assinantes. Você pode também criar grupos (filtros) de seus assinantes.
ru: Можно посмотреть список подписчиков, добавить, удалить, импортировать и экспортировать данные о подписчиков. Здесь же настраивают группы подписчиков.
