Repository: Mailingfr/poMMo-v5-FR
Catalog: language/*/*-pommo.po
Languages: fr, it, pl, pt_br, ru

source: Working Directory (%s) cannot be created under PHP SAFE MODE. See Documentation, or disable SAFE MODE.
fr: Le r&eacute;pertoire de travail (%s) ne peut &ecirc;tre cr&eacute;&eacute; si le 'PHP SAFE MODE' est activ&eacute;. Veuillez consulter la documentation, ou d&eacute;sactivez le 'SAFE MODE'.
pl: Katalog roboczy (%s) nie może być utworzony jeśli jest włączony PHP SAFE MOD. Sprawdź w dokumentacji lub wyłącz SAFE MODE.
pt_br: Diretório de trabalho (%s) não pode ser criado em ambiente PHP SAFE MODE. Leia a documentação relacionada, ou desative o SAFE MODE.
ru: Рабочая директория не может быть создана, пока включен PHP SAFE MODE. См. документацию или отключи SAFE MODE.

source: Could not create directory
fr: Impossible de cr&eacute;er le r&eacute;pertoire
it: Non � stato possibile creare la direttoria
pl: Nie można utworzyć katalogu
pt_br: Impossível criar diretório
ru: Не получается создать директорию

source: Error loading configuration. Has poMMo been installed? %sClick Here%s to install.
fr: Erreur au chargement de la configuration. Est-ce que poMMo est install&eacute; ? %sCliquez ici%s pour l'installer.
it: Errore durante il caricamento della configurazione. Hai %s installato %s ?
pl: Błąd ładowania konfiguracji. Czy %s zainstalowałeś %s ?
pt_br: Erro ao carregar configuração. O poMMo foi instalado ? %sClique Aqui%s para instalar?
ru: Не получается загрузить что-либо. Вы %s инсталлировали систему %s ?

source: Version Mismatch. %sClick Here%s to upgrade.
fr: La version ne correspond pas. %sCliquez ici%s pour mettre à niveau.
it: Version mismatch. Hai %s aggiornato %s ?
pl: Niepoprawna wersja. Czy %s zaktualizowałeś %s ?
pt_br: A versão do poMMo não confere. %sClique Aqui%s para atualizar.
ru: Версии не совпадают. Вы %s обновились %s ?

source: Redirecting, please wait...
fr: Redirection en cours, veuillez patienter ...
it: Redirect, aspettate per favore...
pl: Przekierowanie, proszę czekać ...
pt_br: Redirecionando, aguarde....
ru: Перенаправление, пожалуйста дождитесь...

source: poMMo Website
fr: Site Web de poMMo
it: Sito web di poMMo
pl: Portal poMMo
ru: Сайт системы управления рассылками poMMo

source: Template file (%s) not found in default or current theme
fr: Template (%s) non trouvé dans le thème en cours / par défaut.
it: Template file non � stato trovato nel tema predefinito.
pl: Nie odnaleziono szablonu (%s) w domyślnym lub aktualnym motywie graficznym
pt_br: Arquivo de modelo (%s) não encontrado no tema padrão ou no tema atual
ru: Файл шаблона для темы оформления по-умолчанию не найден.

source: Sending failed:
fr: Erreur lors de l'envoi du message :
it: Errore durante la inviazione del mailing
pl: Błąd wysyłki:
pt_br: Erro ao enviar:
ru: Ошибка. Не удалось отправить письмо

source: Mail to: %s not sent. Demonstration mode is active.
fr: Le message adressé à : %s n'a pas été envoyé. Le mode de démonstration est actif.
it: Il modo di dimostrazione � ATTIVATO.
pl: List do: %s nie wysłano. Aktywny jest Tryb Demonstracyjny.
pt_br: Email para: %s não enviado. Modo de demonstração está ativado.
ru: Деморежим включен

source: Invalid activation code.
fr: Code d'activation incorrect.
pt_br: Código de ativação inválido.

source: Emails must match.
fr: Les emails doivent correspondre.
it: Indirizzi email non corrispondono.
pl: Adresy e-mail muszą pasować
pt_br: Emails devem ser válidos.
ru: адреса электронной почты должны совпадать.

source: Invalid Email Address
fr: Adresse email invalide
it: Indirizzo email invalido
pl: Niewłaściwy adres e-mail.
pt_br: Endereço de Email Inválido
ru: Некорректный адрес электронной почты

source: Email address already exists. Duplicates are not allowed.
fr: L'adresse email existe déjà. Il n'est pas possible d'utiliser la même adresse pour plusieurs inscriptions.
pl: Adres e-mail już istnieje. Duplikaty nie są dozwolone.
pt_br: Endereço de email já existe. Duplicações não são permitidas.

source: Your records have been updated.
fr: Vos informations ont été mises à jour.
it: I tuoi dati sono statimodificati. Enjoy!
pl: Twoje rekordy zostały zaktualizowane.
pt_br: Seus registros foram atualizados.
ru: Ваши регистрационные данные были изменены

source: Mailing History
fr: Historique des messages
it: Mailing List
pl: Historia wysyłki
pt_br: Histórico do Mailing
ru: История рассылки

source: Subscription request received.
fr: Demande d'inscription bien reçue.
it: Richiesta di soscrizione ricevuta.
pl: Otrzymano zlecenie rejestracji.
pt_br: Solicitação de inscrição recebida.
ru: Запрос на подписку получен.

source: subscriber logon
fr: ouverture de session
it: Login abbonati
pl: nazwa konta subskrybenta
pt_br: logon do assinante
ru: Авторизация подписчика

source: Invalid email address
fr: Adresse email invalide
it: Indirizzo email invalido
pl: Niewłaściwy adres a-mail
pt_br: Endereçode Email Inválido
ru: Некорректный адрес электронной почты

source: Email address not found! Please try again.
fr: Adresse email non trouvée. Veuillez réessayer.
it: Questo indirizzo email non � stato trovato nella banca dati. Riprova per favore.
pl: Nieznany adres e-mail. Proszę wprowadzić jeszcze raz.
pt_br: Email nao foi encontrado! Por favor tente novamente.
ru: Этот e-mail не найден в нашей системе. Пожалуйста, попробуйте еще раз. Внимательно.

source: To subscribe, %sclick here%s
fr: Pour vous abonner, %scliquez ici%s
it: Per fare un upgrade di poMMo, %s clicca qui %s
pl: Aby zarejestrować się %s kliknij tutaj %s
pt_br: Para cancelar a inscrição, %sclique aqui%s
ru: Чтобы обновить poMMo %s перейдите по этой ссылке %s

source: subscription request
fr: Demande d'inscription
it: Richiesta di cancellamento del abbonamento
pl: Zlecenie rejestracji
pt_br: Requisição de Inscrição
ru: Запрос на отказ от получения рассылки

source: record update request
fr: Demande de modification d'informations
it: Richiesta aggiornamento dati
pl: Zlecenie aktualizacji danych
pt_br: Solicitação de atualização de cadastro
ru: Запрос на изменение регистрационных данных

source: password change request
fr: Demande de changement de mot de passe
it: Richiesta modifica password
pl: Zlecenie zmiany hasła
pt_br: Solicitação de troca de senha
ru: Запрос на изменение пароля

source: Your %s has been cancelled.
fr: Votre %s a été annulée.
it: La registrazione/richiesta in corso � stata cancellata.
pl: Twoje przetwarzane zlecenie zostało wycofane.
pt_br: Seu %s foi cancelado.
ru: Ваша заявка на подписку была отменена.

source: Your %s is still pending. To complete this request, please review the confirmation email sent to %s.
fr: Votre %s est toujours en attente. Pour finaliser cette demande, merci de suivre les instructions qui vous ont été envoyées à %s.
pt_br: Seu %s ainda está pendente. Para completar a solicitação, por favor reveja a confirmação enviada por email para %s.

source: No code given.
fr: Aucun code fourni.
it: Non � stato definito un codice.
pl: Nie wprowadzono kodu.
pt_br: Nenhum código recebido.

source: Invalid code! Make sure you copied it correctly from the email.
fr: Le code saisi est erroné. Assurez-vous de l'avoir correctement copié de l'email que vous avez reçu.
it: Codice invalido! Accertati di averlo copiato correttamente dalla email.
pl: Niepoprawny kod! Sprawdź czy skopiowałeś poprawnie dostarczony kod z listu.
pt_br: Código Inválido! Tenha certeza que foi copiado corretamente do email.
ru: Некорректный код. Пожалуйста, убедитесь, что вы корректно скопировали адрес страницы подтверждения подписки из присланного Вам письма.

source: VIEW THE SOURCE TO COPY, PASTE, EDIT, AND SAVE THE FORM TO AN APPROPRIATE LOCATION ON YOUR WEBSITE
fr: VOIR LA SOURCE POUR COPIER, COLLER, ET SAUVEGARDER LE FORMULAIRE SUR VOTRE SITE INTERNET
pl: WYŚWIETL KOD ŹRÓDŁOWY ABY SKOPIOWAĆ, WKLEIĆ, EDYTOWAĆ I ZAPISAĆ FORMULARZ WE WŁAŚCIWYM MIEJSCU TWOJEJ STRONY WWW
pt_br: VEJA O CÓDIGO PARA COPIAR, COLAR, EDITAR, E SALVAR O FORMULÁRIO EM UM LOCAL APROPRIADO NO SEU WEBSITE

source: Order Updated.
fr: Commande mise à jour.
it: Filtro aggiornato
pl: Zamówienie zaktualizowano.
pt_br: Ordenação Atualizada.
ru: Фильтр удален.

source: Error with addition.
fr: Erreur lors de l'ajout.
pl: Błąd w dodaniu.
pt_br: Erro na adicão.

source: Deleting option %1$s will affect %2$s subscribers who have selected this choice. They will be flagged as needing to update their records.
fr: Supprimer l'option %1$s affectera les %2$s comptes qui l'ont adoptée. Ces comptes seront marqués comme nécessitant une mise à jour.
it: Cancellamento opzione %1$s affettera %2$s abbonati che hanno selezionato questa impostazione. Questi user verranno listi per aggiornare i loro dati.
pl: Usunięcie opcji %1$s wpłynie na %2$s subskrybentów, którzy ustawili ten wybór. Aby zaktualizować ich dane i dostosować do nowej sytuacji rekordy będą oznaczone.
pt_br: Excluindo a opção %1$s irá afetar %2$s os assinantes que tenham selecionado esta opção. Eles serão marcados para atualizar seus dados.

source: Error with deletion.
fr: Erreur lors de la suppression.
pl: Błąd usunięcia.
pt_br: Erro na exclusão.

source: Cannot be empty.
fr: Ne peut pas être vide.
it: Non puo essere lasciato vuoto.
pl: Nie może być puste.
pt_br: Não pode ser vazio.
ru: Не должно быть пустым.

source: Settings updated.
fr: Paramètres mis à jour.
it: Impostazioni modificate.
pl: Ustawienia zapisane.
pt_br: Configurações atualizadas.
ru: Настройки изменены

source: Please review and correct errors with your submission.
fr: Veuillez vérifier les données saisies et corriger les erreurs.
it: Per favore rivedi e correggi gli errori nella tua inviazione.
pl: Sprawdź wprowadzone wartości i usuń błędy lub uzupełnij wymagane pola.
pt_br: Por favor verifique e corriga os erros de envio

source: %s - Any value will be accepted for text fields. They are useful for collecting names, addresses, etc.
fr: %s - Un champ texte peut recevoir n'importe quelle valeur. Ce type de champ sert à collecter des informations comme les noms, les adresses, etc.
it: Questa casella � del tipo <b>TESTO</b>. Abbonati saranno in grado di digitare qualsiasi valore per questa casella. Caselle testo sono utili per aquisire nomi, citta, ...
pl: %s - Akceptowana będzie dowolna wartość w tym polu. Przydatne do kolekcjonowania nazw, imion, nazwisk, adresu, etc.
pt_br: %s - Qualquer valor será aceito para campos de texto. Eles são úteis para conter nomes, endereços, etc.
ru: Вы редактируете свойства ТЕКСТОВОГО поля. Подписчики могут вводить текст в это поле. Обычно текстовые поля используется для сбора информации о пользователях: имя, название организации, город

source: %s - Checkboxes can be toggled ON or OFF. They are useful for opt-ins and agreements.
fr: %s - Les cases à cocher servent notamment à faire valider des options ou des accords.
pl: %s - Checkboxes są dwustanowymi przełącznikami. Pomocne są w opcjach i innych danych, gdzie liczy się odpowiedź Tak/Nie.
pt_br: %s - Checkboxes podem ser alternados para ON ou OFF. Eles são úteis para opções ou aceite de condições.

source: %s - Only Numeric values will be accepted for number fields.
fr: %s - Seuls les nombres sont acceptés dans les champs numériques.
pl: %s - Akceptowane będą wyłącznie wartości numeryczne.
pt_br: %s - Apenas valores numéricos serão aceitos em campos numéricos.

source: %s - Only calendar values will be accepted for this field. A date selector (calendar popup) will appear next to the field to aid the subscriber in selecting a date.
fr: %s - Ce type de champ peut uniquement accueillir des dates. Sur le formulaire, un calendrier apparaîtra à côté du champ afin de faciliter le choix de la date.
pl: %s - Akceptowane będą wyłącznie daty. Pomocny kalendarz w postaci wyskakującego okienka dostępny będzie obok pola.
pt_br: %s - Apenas valores de calendário serão aceitos para este campo. Um seletor de data (popup calendário) aparecerá próximo ao campo auxiliando o usuário na seleção da data.

source: %s - Subscribers will be able to select a value from the options you provide below. Multiple choice fields have reliable values for organizing, and are useful for collecting Country, Interests, etc.
fr: %s - Les visiteurs ont à choisir une valeur parmi les options que vous leur fournissez ci-dessous. Les listes à choix multiples s'avèrent particulièrement utiles pour collecter différentes données comme les pays, les centres d'intérêt des visiteurs, etc.
it: Questa casella � del tipo <b>MULTIPLE CHOICE</b>. Abbonati saranno in grado di selezionare un valore dalle opzioni indicate sotto. Caselle Multiple choice contengono valori reliabili e sono utili per aquisire informazioni come paese, redditi,...
pl: %s - Subskrybenci będą mogli wybrać wartość z dostarczonej przez ciebie listy poniżej. Pola multiwyboru stanowią solidny mechanizm dla organizowania różnorodnych wartości. Pomocne są przykładowo przy wyborze kraju etc.
pt_br: %s - Assinantes poderão selecionar um valor entre a opções que você fornecer para este campo. Campos de multipla escolha tem
ru: Вы редактируете свойства ТЕКСТОВОГО поля. Подписчики могут вводить текст в это поле. Обычно текстовые поля используется для сбора информации о пользователях: имя, название организации, город

source: %s -. If a subscriber enters a value for a comment field, it will be mailed to the admin notification email.
fr: %s -. Si une personne saisit un texte dans un champ de commentaire, un email contenant ce texte sera envoyé à l'administrateur.
pl: %s -. Jeśli subskrybent wprowadzi wartość w polu komentarza, zostanie wysłana do administratora w powiadomieniu.
pt_br: %s -. Se o assinante inserir algo em um campo de comentário, ele será enviado em formato de notificação via email ao administrador.

source: Configuration Updated.
fr: Paramètres mis à jour.
it: Configurazione aggionata.
pl: Zaktualizowano konfigurację.
pt_br: Configuração Atualizada.
ru: Конфигурация обновлена.

source: Enter a number.
fr: Entrez un nombre.
pl: Wprowadź liczbę.
pt_br: Digite um número

source: Mail Sent.
fr: Mail envoyé.
it: Testa mailing su:
pl: List wysłany.
pt_br: Email Enviado
ru: Проверить рассылку писем на:

source: Must be a valid URL
fr: Doit être une URL valide
it: La URL non � valida
pl: Musi być prawdziwym adresem URL
pt_br: Deve ser uma URL válida
ru: Некорректный URL

source: You must include "[[URL]]" for the confirm link
fr: Vous devez inclure "[[URL]]" pour afficher le lien de validation
it: Per favore includi "[[URL]]" nel link di confermazione.
pl: Musisz dołączyć "[[URL]]" dla linku potwierdzenia
pt_br: Você devera incluir "[[URL]]" para o link de confirmação
ru: Вы должны включить "[[URL]]" for the confirm link

source: [poMMo Notice]
fr: [Notification poMMo]
pl: [poMMo powiadomienie]
pt_br: [Aviso poMMo]

source: Passwords must match.
fr: Les mots de passe doivent correspondre.
it: Le password non coincidono.
pl: Hasła muszą pasować.
pt_br: Senhas precisam coincidir.
ru: Пароли должны сопадать.

source: Confirm Action
fr: Confirmez l'action
it: Conferma le tue azioni.
pl: Potwierdź akcję.
pt_br: Confirme sua ação
ru: Подтвердить действие

source: Currently, %1$s subscribers have a non empty value for %2$s. All Subscriber data relating to this field will be lost.
fr: En ce moment, %1$s comptes ont une valeur renseignée pour %2$s. Toutes les données liées à ce champ seront définitivement perdues.
it: Al momento, per %1$s abbonati e stato assegnato un valore per questa casella. Tutti i dati correspondenti a questa casella saranno cancellati. Sei sicuro di voler cancellare questa casella %s$s?
pl: Aktualnie, %1$s subskrybentów posiada niepustą wartość w %2$s. Wszystkie dane powiązane z tym polem zostaną usunięte.
pt_br: Atualmente, %1$s Assinantes contém um valor atribuido para %2$s. Todos os dados de Assinantes relacionados a este campo serão perdidos.

source: Throttle Settings
fr: Paramètres de régulation
it: Throttling
pl: Ustawienia dławika
pt_br: Configuração de Throttle
ru: Настройка сообщений

source: SMTP Settings
fr: Paramètres SMTP
it: Stato STMP:
pl: Ustawienia SMTP
pt_br: Configuração do SMTP
ru: Настройка сообщений

source: At least 1 "and" rule must exist before an "or" rule takes effect.
fr: Au moins une règle "et" doit exister avant qu'une règle "ou" prenne effet.
pl: Aby uzyskać efekty przynajmniej 1 reguła "i" musi istnieć przed regułą "lub".
pt_br: Pelo menos 1 filtro "e" deve exister antes que um filtro "ou" tenha efeito.

source: Group Renamed
fr: Groupe renommé
it: Nome del gruppo
pl: Nazwa grupy zmieniona
pt_br: Grupo Renomeado
ru: Имя группы

source: Error adding subscriber.
fr: Erreur lors de l'ajout du compte.
it: Errore durante l'aggiornamento del ordine
pl: Błąd dodania subskrybenta.
pt_br: Erro ao adicionar inscrito.
ru: Ошибка обновления подядка

source: Invalid email.
fr: Adresse email invalide.
it: Indirizzo email invalido
pl: Niepoprawny adres e-mail.
pt_br: Email inválido.
ru: Некорректный адрес электронной почты

source: %s has already unsubscribed. To add the subscriber anyway, check the box to force the addition.
fr: %s s'est déjà désinscrit. Pour ajouter quand même ce compte, cochez la case [Forcer].
pt_br: %s já foi excluido da lista. Para no entanto, inscrevê-lo novmente, marque a opção para forçar a inclusão.

source: Invalid or missing information.
fr: Donnée manquante ou invalide.
pl: Niepoprawna lub brak informacji.
pt_br: Informação inválida ou perdida

source: Subscriber %s added!
fr: Le compte %s a été ajouté !
it: Pagina abbonati
pl: Subskrybent %s dodany!
pt_br: Assinante %s cadastrado!
ru: Странице управления подписчиками

source: Subscriber has been flagged for update due to invalid or missing information.
fr: Le compte a été marqué pour mise à jour à cause de données manquantes ou invalides.
it: %1 abbonati saranno importati, dai quali %2 dovranno essere manualmente controllati su indirizzi invalidi.
pl: Wyróżniono subskrybenta do aktualizacji w związku z niewłaściwymi lub brakującymi danymi.
pt_br: O assinantes foi marcado para atualização uma vez que a informação foi inválida ou perdida.
ru: %1 подписчиков будет импортировано в лист рассылки. Из них %2 не будут отмечены как "проблемные".

source: You have removed %s subscribers!
fr: Vous avez supprimé %s compte(s) !
it: Hai richiesto di cancellare l'abbonamento a %s.
pl: Usunąłeś %s subskrybentów!
pt_br: Foram excluidos da lista %s inscritos!
ru: Вы отправили запрос на удаление Вашего адреса из %s.

source: No subscribers were removed.
fr: Aucun compte n'a été supprimé.
it: Ricevuta richiesta di cancellamento del abbonamento.
pl: Nie usunięto żadnego subskrybenta.
pt_br: Nenhum assinante foi removido.
ru: Запрос на отписку от рассылки получен.

source: Fields failed validation
fr: Erreur lors de la validation du champ
it: Validazione del filtro � fallita
pl: Niepoprawne sprawdzenie pól
pt_br: Falha ao validar campo
ru: Фильтр не валиден

source: Error updating subscriber.
fr: Erreur lors de la mise à jour du compte.
it: Errore durante l'aggiornamento del ordine
pl: Błąd aktualizacji subskrybenta.
pt_br: Erro ao atualizar inscrito.
ru: Ошибка обновления подядка

source: Subscriber Updated
fr: Le compte a été mis à jour avec succès
it: Modificazione abbonati
pl: Aktualizacja subskrybenta
pt_br: Assinante Atualizado
ru: Обновление регистрационных данных

source: Group name (%s) already exists
fr: Le groupe ayant comme nom (%s) existe déjà
pl: Istnieje już nazwa grupy (%s)
pt_br: Nome do Grupo (%s) já existe

source: %1$s filters belong this group . Are you sure you want to remove %2$s?
fr: %1$s filtres sont actuellement associés à ce groupe. Etes-vous sûr(e) de vouloir supprimer %2$s ?
it: %1$s filtri appartenenti a questo gruppo. Sei sicuro di voler cancellare %2$s?
pl: %1$s filtrów należy do tej grupy. Jesteś pewny, że chcesz usunąć %2$s?
pt_br: %1$s filtros pertencem a este grupo. Tem certeza que deseja excluir %2$s?

source: Group cannot be deleted.
fr: Impossible de supprimer le groupe.
it: Gruppo non puo essere cancellato.
pl: Grupa nie może być usunięta.
pt_br: Grupo não pode ser excluído.
ru: Группу нельзя удалить

source: %s deleted.
fr: %s supprimé.
it: %s � stato cancellato.
pl: usunięto %s.
pt_br: %s excluido.
ru: %s удалено.

source: Complete!
fr: Opération effectuée avec succès.
it: Importazione completa!
pl: Kompletny!
pt_br: Importação completa!
ru: Импорт завершен!

source: %s subscribers imported! Of these, %s were flagged to update their records.
fr: %s comptes ont été importés avec succès ! Sur ces comptes, %s ont été marqués comme nécessitant une mise à jour.
it: %1 abbonati saranno importati, dai quali %2 dovranno essere manualmente controllati su indirizzi invalidi.
pl: zaimportowano %s subskrybentów! Zaznaczono %s do zaktualizowania danych.
pt_br: %s assinantes importados. Destes, %s serão marcados para atualizar seus dados.
ru: %1 подписчиков будет импортировано в лист рассылки. Из них %2 не будут отмечены как "проблемные".

source: %s duplicates encountered.
fr: %s doublons détectés.
pl: napotkano na %s duplikatów.
pt_br: %s duplicidades encontradas.

source: INCLUDE
fr: INCLURE
pl: DOŁĄCZ
pt_br: INCLUIR

source: Displaying notices for mailing %s
fr: Afficher les avis pour le mailing %s
ru: Выведено на экран %1 писем

source: Stopped
fr: Arrêté
pl: Zatrzymany
pt_br: Parado

source: Frozen
fr: Suspendu
pl: Zamrożony
pt_br: Travado
ru: Рассылка "заморожена"

source: Complete
fr: Terminé
it: Importazione completa!
pl: Kompletny
pt_br: Completado
ru: Импорт завершен!

source: Cancelled
fr: Annulé
it: Cancella mailing
pl: Anulowano
pt_br: Cancelado
ru: Остановить рассылку

source: Mails/Hour
fr: Mails/Heure
pl: Listów/Godzinę
pt_br: Emails/Hora
ru: Отправленные письма

source: Template Deleted
fr: Template supprimé
it: Valore non puo essere cancellato.
pl: Szablon Usunięty
pt_br: Modêlo Deletado
ru: Поле нельзя распознать

source: A Mailing is currently processing. Visit the %sStatus%s page to check its progress.
fr: Un mailing est en cours. Rendez-vous sur la page %sStatut%s pour vérifier sa progression.
pl: Wysyłka jest aktualnie przetwarzana. Odwiedź stronę %sStatus%s aby sprawdzić stan postępu.
pt_br: Um Mailing está em processo. Visite a página de %sStatus%s para acompanhar.

source: Subject or Message cannot be empty!
fr: Le sujet ou le message ne peuvent pas être vides.
pl: Treśći HTML i tekstowa nie mogą być puste
pt_br: Assunto ou a Mensagem não podem estar em branco

source: Cannot send a mailing to 0 subscribers!
fr: Impossible d'envoyer un mailing à zéro abonné !
it: Invia messaggio a %1 abbonati.
pl: Nie można wysłać listu do 0 subskrybentów!
pt_br: Não é possível enviar mailing para 0 assinantes!
ru: Нелья послать письмо никому. Вы пытаетесь послать письмо 0 подписчикам.

source: Invalid Character Set
fr: Encodage de caractère invalide
pl: Niewłaściwa strona kodowa
pt_br: codificação de caracteres inválida
ru: Некорректная кодировка

source: Invalid Input
fr: Entrée invalide
it: Input invalido
pl: Niewłaściwa wartość
pt_br: Entrada inválida
ru: Черт знает что введено

source: Template %s saved.
fr: Template %s sauvegardé.
pl: Zapisano szablon $s.
pt_br: Modêlo %s salvo.

source: Test Mailing
fr: Tester le mailing
it: Testa mailing su:
pl: Test wysyłki
pt_br: Testar o Mailing
ru: Проверить рассылку писем на:

source: A mailing is currently taking place. Please try again later.
fr: Un mailing est en cours. Veuillez réessayer plus tard.
pl: Listy są aktualnie wysyłane. Proszę spróbować później.
pt_br: Um Mailing está em processo neste momento. Por favor tente outra vez mais tarde.
